{
    "psychotypes": [
        {
            "psychotype": "Гипертим",
            "values": [
                {
                    "Внутренние условия (нервная система, поведенческий стереотип, ядро характера, базовая эмоция, стратегии мышления)": "Нервная система –слабая, подвижная, возбудимая.\nПоведенческий стереотип –желание контактировать с новым, неизвестным.\nБазовая эмоция – «Игра».\nФормирует разнонаправленные небольшие цели, эмоционально вовлекаясь, добивается быстрых результатов, если таковых не последовало, теряет интерес. \nНе понимает кропотливого труда и ценности его результатов.\nЯдро характера:\nВ данном психотипе превалирует естественность. Как социальная, так и личностная. Социальная выражается в естественности поведения, которое соответствует нормам и обычаям, принятым в данном обществе.\nЛичностная, в желании быть подлинным, самим собой, следовать своей правде и переживанию, внутреннему ритму и импульсу, отличается слабым самоконтролем.\nЛичностная естественность, невзыскательная к себе, — это раскрепощенность. Личностная естественность, стремящаяся к духовному росту, — самоактуализация.\nТакже, в ядро характера входит синтонность (от греч. sintonia — созвучность, согласованность). Данный термин означает «в один тон», можно сказать, что личность является «Социальным хамелеоном», они способны легко перевоплощаться и быть такими, какими нужно в данной ситуации.\nВзаимодействуя, гипертим резонирует состоянию человека, что обеспечивает непосредственность в общении и глубокую эмоциональную связь.\nЕсли у него возникает желание помочь, делает это бескорыстно, вовлекается в суть проблемы и старается как можно быстрее и эффективнее улучшить состояние человека. \nРедко сталкивается с непримиримыми внутренними конфликтами, включая моральные, так как по структуре является оптимистом, не загоняющим себя в социальные рамки. \nТаких описывают фразой: «Что в голове, то и на языке».\nВлюблен в земные радости жизни, его чувственность включает в себя пищевое и сексуальное влечение, богатую память, быструю реакцию, точность и ловкость движений, практическую интуицию.\nБольшую часть времени, преисполнен сил и энергией, но не способен сконцентрироваться ни на чем определенном, так как не имеет устойчивой цели, направления, в котором мог бы расходовать свои ресурсы. Добивается чего-либо, находясь в близком к эйфории состоянии, затем угасает и погружается в период восстановления.\nСтратегии мышления:\nПрактическая реалистичность мышления.\nЕго мышление движется в такт с быстро меняющейся действительностью, отличается гибкостью и способностью к компромиссам.\nПсихотипу свойственна практичность в ее различных формах, так как он испытывает потребность в быстрых результатах. \nСкептично настроен к гениальным, но малоприменимым на практике умозаключениям. Считает, что в базисе любой деятельности, заложена альтруистическая идея, стремится быть полезным обществу."
                },
                {
                    "Поведение": "Гипертимному типу личности свойственна не просто радость, а та, которая ориентирована на других людей. Если не удается приобщить к своей жизни, к своим занятиям, то стремится поделиться с окружающими приподнятым настроением, визитной карточкой психотипа является оптимизм и позитивный настрой, в любой ситуации.\nОни неразборчивы в еде и могут совершенно спокойно есть все подряд: соленое, потом горькое, кислое, так же непоследовательны они и в контактах с людьми.\nУмело сокращают дистанцию в общении, легко завязывают дружеские отношения, поэтому, когда обращаются к людям с просьбой, тем трудно отказать. При этом, готовы к компромиссу: если не удается все, то стараются получить хоть что-нибудь.\nПричисляют серьёзные отношения между людьми к разряду условностей, которыми привыкли пренебрегать.\nГипертим относится к психотипам с низко выраженной тревожностью, абсолютно беспечен, и не замечает надвигающейся опасности.\nОн не склонен углубляться в сложные проблемы, ненадёжен в решении глобальных задач. Зачастую, неисполнителен и необязателен в делах. Невнимателен к качеству производимой работы, старается закончить побыстрее, допуская ошибки.\nВ периоды особых подъемов настроения он способны пускаться на сомнительные авантюры, утрачивая на какое-то время чувство долга и порядочности.\nЛегко залезает в долги, но если зачет заработать, то сможет это сделать.\nЭмоциональным гипертимам трудно держать в себе секреты, так как они привыкли делиться всем с окружающими.\nОни всегда в курсе: где, что, почем, что от кого зависит. Чаще полагаются на интуицию, чем на строго выверенный расчет. Им свойственна установка: поживем, увидим, разберемся. Люди их называют ушлыми, так как они находят выход практически из любой ситуации.\nВ них нет холодной строгости, резкой враждебности, жесткой принципиальности. Могут быть гневливы, но не нервозны. Вспылив, быстро отходят, освеженные разрядкой эмоций. Не обидчивы, не вязнут инертно в чувствах, и зла не таят.\nСильные влечения, ощущения, наслаждения, включая весьма сложные и поэтические, для своей реализации не требуют духовного поиска, но крайне важны такому человеку, так как он мало приспособлен к монашескому аскетизму.\nТрезво мыслящий гипертим, принимает жизнь такой, какая она есть, воспринимает и смерть, как часть жизни, поэтому относительно безболезненно способен преодолеть даже кризисные моменты.\nОбычно не склонны искать сакральный смысл жизни и просто наслаждаются процессом. Данный тип редко бывает религиозен, вспоминает о Боге, когда о нем говорят.\nГипертим не слишком внушаем, его взгляды меняются достаточно быстро и часто, поэтому он не будет длительно следовать какой-либо идеологии.\nМожет приобщиться к вере из-за своего миролюбия, но не станет соблюдать правила и отрекаться от простых удовольствий.\nХобби:\nПредпочитает активный темп жизни, порой, выбирает экстремальные виды отдыха, нуждается в физической нагрузке.\nЛюбитель всевозможных поездок на природу, пикники, охоту, рыбалку.  Имеет необходимые для всего этого предметы, устройства: удочки, ружья, мангалы, шампуры.\nСравнение: \nЭпилептоидному психотипу свойственно ехать на рыбалку за рыбой, не более. Гипертим же ищет развлечений, интересных встреч, событий, получает наслаждение от времяпрепровождения."
                },
                {
                    "Психолингвистика": "Речевые паттерны по Дилтсу – максимальное число используемых фокусов\nРечь - быстрая и громкая, он всегда фонтанирует идеями, свойственно использование тирад и «забалтывание». При коммуникации ориентирован на эмоции и новизну.\nОбщение:\nДемонстративен, преувеличивает свои возможности в формате непринужденного общения, нуждается в постоянном одобрении. Если рассказывает историю из своей жизни, способен приукрасить, желая заинтересовать собеседника.\nНа окружающих гипертим производит впечатление приятного, веселого, уверенного в себе человека.\nРекомендации по общению:\nНужно быть готовым к способности гипертима удивлять контрастами своего настроения.\nРазумно, слушая гипертима, строго разделять факты, реальные возможности и его субъективные надежды.\nКонтакт с гипертимом, как взрослым, так и подростком, в силу его широкой общительности устанавливается легко. \nТруднее сохранить дистанцию, не допустить панибратства. Они уважают независимую индивидуальность, поэтому если вы проявите некоторую твердость и удержите дистанцию в рамках теплых, доброжелательных отношений, то они окажутся полезнее, чем при равенстве отношений. \nНеобходимо избегать авторитарности и директивности — в ответ на это гипертимы бунтуют и вовсе могут прервать общение.\nДля подстройки:\nНеобходимо оказаться в зоне внимания гипертима и спровоцировать его на знакомство.\nДля ведения:\nНеобходимо завоевать авторитет, проявить себя как человека способного менять фокус внимания, затем перенаправлять его для решения нужной задачи. \nОтлично увлекаются идеями пароноидального типа, но только до момента реализации задуманного. Плохо идут на контакт с представителями эпилептоидного психотипа из-за излишнего контроля."
                },
                {
                    "Невербальные проявления": "Мимика:\nЭмоции сменяются быстро, выражаются ярко. Как правило, настрой всегда смещен в сторону позитивного.\nСмеются заливисто, громко, не считают нужным себя сдерживать.\nНа улице, не стесняясь, с лёгкой жизнерадостной улыбкой заглядывают в лица прохожих.\nЖесты:\nГрубые, в них нахватает плавности, используют много приветственных и иллюстрирующих жестов, заведомо декларируют свое дружелюбие.\nВзглянув, на такого человека, можно назвать его «perpetuum mobile», что,\nв переводе с латинского означает «вечный двигатель».\nПоходка:\nБыстрая, хаотичная, спешащая."
                },
                {
                    "Оформление внешнего пространства": "Одежда:\nПодбирая предметы гардероба, не ориентируются на общественное мнение.\nВсегда одет так, чтобы ему было комфортно в любой ситуации.\nВо внешнем виде прослеживается легкая небрежность, их карманы часто бывают наполнены разнообразными предметами.\nИнтерьер:\nУ гипертимов есть «все для всего». Часто начинают и тут же бросают, поэтому у них дома может быть перманентный ремонт, не доведенный до конца, недоделанная уборка, недоваренная каша и так далее.\nОкружающее пространство можно описать как «вокзал, перевалочный пункт», их хаос не упорядочен, в отличии от шизоидного психотипа, им так комфортно.\nМебель подбирается исходя из желания часто принимать гостей, много мест, предназначенных для отдыха. Обустройство жилья проводится наспех, без установки на достижение высокого качества.\n            В интерьере чаще встречаются не книги, а записные книжки, так же можно встретить памятные вещи. Хранят подарки, так как дорожат воспоминаниями, связанными с ними эмоциями."
                },
                {
                    "Семейная и сексуальная жизнь": "Секс:\nЛюбовь для гипертима как развлечение: вспыхивает и быстро гаснет, он может проявлять непостоянство в привязанностях, влюбчивость, чтобы удержать такого человека, нужно постоянно его удивлять.\n Способен любить одновременно нескольких женщин, не испытывая при этом мук совести.\nСексуальная жизнь для гипертима достаточно важна, зависим от настроения, а оно связано с удовлетворением его разнообразных потребностей.\nПриемлет эротическое искусство, некоторые из них с естественным удовольствием придаются сексуальным экспериментам.\nСемья:\nПредставители данного типа изобретательно успешны как на стадии ухаживания за партнером, так и в момент физической близости.\nСемья очень значимая часть жизни. Если с партнером отношения сложные, то самым главным становятся дети, с которыми отношения кровные, а с партнером можно и развестись.\nНе воспитывают детей так системно и бдительно, как представители других психотипов, но не пожалеют ради ребенка ни денег, ни сил, не оставят их в беде."
                },
                {
                    "Особенности проявления в детстве": "Детская эмоциональная лабильность часто связана не со спонтанными колебаниями настроения, а с повышенной реактивностью на внешние раздражители.\nБольшинству физиологически характерен повышенный жизненный тонус, гиперактивность, свойственна чрезмерная оптимистическая установка. \nОни добродушны, болтливы, умеют дружить, озорники и шалуны, любят шутку, веселье, нередко становятся неформальными лидерами среди сверстников.\nВ то же время ярко проявляются их негативные черты. \nОни берутся за несколько дел сразу, не доводя многие из них до конца, не выносят ограничений, монотонности, любят всюду «совать свой нос» и во всем принимать участие, что раздражает детей и взрослых.\nДвигательное возбуждение и отвлекаемость, которая не имеет никакого отношения к астенической истощаемости, у таких детей вытекает из ненасытной жажды деятельности.\nМногие из них от природы наделены низкой утомляемостью, любовью к немонотонному труду, неудержимыми лидерскими тенденциями, всем этим они отличаются от похожих на них детей с неустойчивым характером.\nВ школе учатся рывками, получают разные оценки, все зависит от заинтересованности предметом, также такому ребенку будет важна личность преподавателя, его способность проявлять эмпатию.\nВ отличие от эпилептоидов, дружат с теми, с кем вчера еще были в ссоре, плохо переносят однообразие и изоляцию от сверстников.\nИх может заинтересовать общественная работа в школе, художественная самодеятельность. \nОт тревог и неприятностей гипертимы бегут в деятельность, где можно проявить инициативу. Обычно они не понимают шизоидов и эмотивов, которые сидят дома, чтобы читать книги и подробно думать о прочитанном.\nВажна дружная теплая семья, где гипертимного ребенка принимают, утешают и разделяют иго радости. Иначе, в связи с повышенной жаждой приключений и склонностью искать удовольствия, имеют риск попасть в асоциальную компанию."
                },
                {
                    "Виды описываемого радикала": "«Гиперактивный»\nЭто активный и веселый человек, который, как Юлий Цезарь, может сочетать несколько дел сразу. Впрочем, чаще его активность больше проявляется на словах. \nГибкий и шустрый, он всегда может приспособиться к обстоятельствам и любому человеку, нередко действует по схеме «и нашим и вашим».\n«Авантюрист»\nЭто человек действия. Неуловимый, спонтанный, часто бесстрашный и умеющий быстро реагировать на ситуацию. \nНикакие неприятности не принимает близко к сердцу, находит выход из любой ситуации. Хитрость и смекалка всегда помогают ему следовать личным интересам. \nВпрочем, имея моральные принципы, готов помогать другим.\n«Генератор веселья»\nАвтор хорошего настроения, внедряемого в массы."
                },
                {
                    "Задачи, которые целесообразно/нецелесообразно ставить": "Целесообразно:\n-Требующие организационных способностей, так как может собрать разных людей в одном месте, в одно время.\n-Требующие способностей по установлению контактов\n-Требующие работы в ситуации многозадачности\nНецелесообразно:\n-Монотонная деятельность: любая монотонность страшнее пытки."
                },
                {
                    "Дезадаптация": "Отсутствие коммуникации с людьми, изоляция."
                },
                {
                    "Поведение при желании скрыть информацию": "Если он обманывает или что-то скрывает, у него, в отличие от других психотипов, появляется важная особенность: он еще более активно, чем обычно, начинает жестикулировать. Это связано с тем, что ему необходимо черпать ресурс из внешнего пространства.\nКак только появляется возможность заговорить зубы собеседнику, он тут же скатывается в забалтывание.\nПри постановке проверочных вопросов у гипертима будут ярко проявляться маркеры лжи."
                }
            ]
        },
        {
            "psychotype": "Эмотив",
            "values": [
                {
                    "Внутренние условия (нервная система, поведенческий стереотип, ядро характера, базовая эмоция, стратегии мышления)": "Нервная система - сильная, подвижная, уравновешенная.\nПоведенческий стереотип – Воспроизводство, репродуктивное поведение, тенденция к сохранению контакта, переоценка поведения человека.\nБазовая эмоция - «Забота», приводит к тому, что в разных форматах проявляется базовое состояние «спокойствие».\nЯдро характера:\nСвойственны: базальная тревога со слабым вытеснением, рефлексия, аналитичность, чувственность, эмпатия, наблюдательность, мечтательность, сенситивное мироощущение. \nНизкий порог эмоционального реагирования, что обуславливает высокую чувствительность к слабым сигналам. \nКогда эмотив сомневается, это значит, что он не уверен ни в плохом, ни в хорошем. Когда в неопределенности ему видится какая-то значимая для него угроза, то он начинает анализировать. Остановить этот поток невозможно: он живет бессознательным, особенно если речь идет о каком-то важном событии или человеке.\nПоглощен обдумыванием реальных земных проблем, а не абстрактных, философских или мистических, как, например, шизоид. \nЭмотив крайне редко переживает по поводу мелких житейских неприятностей, на многое может закрыть глаза, его основные волнения касаются нравственно-этической сферы.\nНаблюдательность: важно понять, все ли правильно, все ли гармонично, все ли красиво, все ли соответствует критериям нравственности и согласуется с внутренними установками. \nНеудача пробуждает чувство неполноценности, с этим не может смириться самолюбие эмотива, поэтому он уходит в глубокий самоанализ, погружается в себя.\nНе уверен в себе, раним, стеснителен, скромен, самостоятелен и во многом загадочен, бывает рассеянным. \nПодробно анализирует внутренний дефензивный конфликт и его внешние проявления.\nСклонны впадать в состояние деперсонализации, она носит мягкий характер - в ситуации стресса у него как бы выключаются, «немеют» чувства, появляется ощущение, что ситуация несколько нереальна и происходит не с ними, мышление при этом остается ясным, и сохраняется способность разумно действовать. \nВ периоды проживания кризисных моментов, из-за природной способности рефлексировать, могут неосознанно применять психологическую защиту в виде рационализации, абстрагируясь.\nБлеклая чувственность эмотива — это работа мысли, то есть активность коры больших полушарий мозга, превалирует над активностью подкорковых областей мозга. Выражается в том, что непосредственные радости жизни — наслаждение тонкой гастрономической кухней, мышечная радость от занятий спортом, удовольствие от ходьбы босиком по влажной траве, и т. п. — воспринимаются хуже, чем людьми иных характеров. \nМеханическая память слабая. Он плохо запоминает даты, стихи, подробности рассказов, в памяти не остается рельефного, устойчивого отпечатка только что произошедшего события.\nНо схватывает и удерживает эмоциональную суть происходящего, особенно если это связано со значимыми переживаниями для эмотива. \nПроговорив целый час с человеком, затрудняется описать одежду собеседника, цвет его волос, не может уверенно вспомнить некоторые фразы и выражения, также хорошо помнит общий смысл и тональность беседы. Нередко хорошо помнит собственное личное впечатление и сопутствующие ему мысли.\nСпособен программировать свою память на значимую информацию, забывая мелкие детали, помнит, к какой книге или какому автору ему следует обратиться по интересующему вопросу, что позволяет ему легко выходить на первоисточники и словари. \nПример: Эмотив мучится и перепроверяет, несколько раз, закрыл ли дверь, выключил ли газ перед уходом из дома. \nПо рассеянности действительно иногда забывает выключить газ, закрыть дверь: проверки являются компенсацией его рассеянности.\nРефлексия — это способность отстраненно оценивать свои переживания, как бы выходя из себя и наблюдая за собой со стороны. Самоанализ часто не нравится самим эмотивам, так как не выводит их к свету и только сильнее занижает самооценку. \nНерешительность, а стало быть, трудность уверенно действовать также погружают эмотива в тягостное размышление, по принципу «семь раз отмерь, один — отрежь». \nТиповые психологические проблемы эмотива: \nЭкзистенциальный вопрос о смерти и ведущих к ней опасных болезнях; \nПозор вообще и позорные болезни в частности; \nСумасшествие; \nСложности межличностных отношений; \nСмысл жизни; \nНравственный долг.\nСтратегии мышления:\nЧаще описывают идею образно, метафорично, ориентированы на субъективные ощущения.\n Умеют мыслить по-иному, легко могут представить себя на месте другого человека."
                },
                {
                    "Поведение": "Тенденции поведения: альтруистическая (гуманистическая), эстетическая (гармонизирующая).\nОбладает определенной проницательностью и прозорливостью и великолепно прогнозирует ситуацию. Старается привести свои знания о мире в систему, но она не становится замкнутой. \nМногим трудно понять такого человека, ведь сильные эмоции и чувства он старается приглушить своей сдержанностью, которую окружающие часто воспринимают как холодность или безразличие. \nЭмотив наибольшее удовлетворение получает от духовных раздумий и переживаний, обращен внутрь себя, занят своими мыслями. \nЧасто в них нет нет конгруэнтности: он чувствует одно, говорит другое, делает третье.\n Не любит привлекать к себе внимание, предпочитая творческое уединение шумной внешней деятельности, ему трудно уверенно и открыто проявлять себя на людях. \nИзбирателен в своей доброте и когда заботится о ком-то, то делает это серьезно и последовательно.\n Может больше сочувствовать малознакомому, но как-то вошедшему ему в душу человеку, чем некоторым родственникам. Всегда готов выслушать человека, который обратился к нему со своей проблемой. \nБеспокоясь о близких, нередко мучает себя тревожными представлениями об их судьбе. \nБорец за справедливость, считающий главной ценностью в человеке духовность и нравственность. Добрый, миролюбивый и дружелюбный, он будет гасить все конфликты, возникающие вокруг. \nСоблюдение норм и правил очень важно для него. Он может прислушиваться к чужому мнению, следовать за авторитетами, быть ведомым. Подчиняется тому человеку, который предлагает ему высокие идеалы. \nЩепетилен в вопросах морали, наделен «нравственным чувством», совестлив, отличается ответственностью, добросовестностью. \nИспытывает стыд за плохие поступки близких людей, как будто сам их совершает. Отсюда рождается повышенный контроль не только за своим поведением, но и за поведением других людей. \nНезаслуженная слава для эмотива неприемлема, в отличие от истероида, эпилептоида.\nБыть начальником эмотиву трудно, психологическое выгорание может вызвать нервный срыв. Неудобно приказывать, заставлять других подчиняться, но если он начальник, то перед ним неизбежно встает задача руководить людьми, в том числе и принуждать к чему-то. \nЧаще же ссылается на начальство, комиссии и уже от их имени способен обосновать свое приказание или для дела напугать подчиненных. \nЕсли работа не помогает эмотиву чувствовать себя самим собой, она просто глушит его своей утомительность. \nНапример, эмотивная домохозяйка или носильщик, как бы ни выкладывались на своей работе, счастливыми на ней быть не могут. Им важно, чтобы в работе выявлялись их личностные качества. Долгое безделье обостряет чувство неполноценности и нравственно недопустимо для эмотивов.\nЕсли ему убедительно показать, что он не прав, практически всегда чувствует вину и недоволен собой. \nКомпенсирует чувство неполноценности стремлением к личностному развитию, тянется к познанию самого себя, так как изначально сам себе неясен. Не умеет жить настоящим, боится будущего, с интересом вспоминает и погружается в свое прошлое.\t \nХобби:\nНередко старается победить смерть «социальным бессмертием», остаться в жизни людей светлой памятью, книгами, научными трудами, полезными делами. \nСтремится реализоваться в творчестве, нередко сам увлекается живописью, пишет стихи, музыку, поёт. Многие занимаются йогой, увлекаются индийской культурой."
                },
                {
                    "Психолингвистика": "Речевые паттерны по Р. Дилтсу – иерархия критериев, изменение размеров фрейма, детализация.\nРечь:\nПлавная и негромкая, тону голоса свойственна мелодичность.  \nОбычно используют большое число позитивных слов. \nМного эмпатичных фраз: «извините», «пожалуйста», «не были бы вы столь любезны». Тактичен, внимателен, чуток к собеседнику, хорошо улавливает малейшие оттенки изменения его настроения. \nОбщение:\nМогут восприниматься окружающими как замкнутые, молчаливые, застенчивые и очень серьезные. Если испытывает трудности в общении с людьми, то тщательно их обдумывает, анализирует. После важного разговора он тревожно перебирает в памяти свои слова, мучаясь тем, что нужно было сказать все совершенно иначе.\nЭмотиву неприятно обидеть человека, тем более незаслуженно. По этой причине он может обходить острые углы в отношениях, не идти на прямой разговор, не возмутиться там, где это нужно.\nЧувствует себя неловко, если в разговоре возникает долгая пауза. Он либо, душевно напрягаясь, уходит в себя, либо старается эту паузу быстрее заполнить. \nЧувствует ложь на интуитивном уровне, испытывает стойкий дискомфорт от неискренности. \nЗанудлив в своем стремлении как можно понятнее выразить мысль. \nТрудно расслабиться в непосредственном общении из-за того, что его разглядывают, «читают» язык тела, проникая в его переживания. Непосредственность общения ему нередко тяжела. Поэтому он может предпочитать телефонные разговоры, общение письмами. \nРекомендации по общению:\nЭмотив как правило, сам выберет оптимальный способ общения, смирится с бестактностью, будет стараться найти в собеседнике что-то доброе, светлое, хорошее.\nУчитывая склонность к анализу, контакт с ним нужно искать через логику, детально разбирая все факты и ситуации. Рассматривает себя и ситуацию как бы со стороны, озабочен оценкой окружающих.\nОт неуверенности в адекватности своих чувств он не бывает раскован, старается не смотреть в глаза. \nОсновной механизм подстройки при коммуникации с эмотивом – это демонстрация высоких целей, мягкое, тактичное, вежливое и культурное поведение."
                },
                {
                    "Невербальные проявления": "Мимика:\nНе слишком подвижная. \nНа лице у человека эмотивного типа всегда приятное, позитивное выражение,\nэмоции заботы. \nОсновные выражения лица - грусть и печаль, искренность и естественность. \nПример: печальные глаза, задумчивые, слегка подёрнутые влагой, мягкий, добрый взгляд.\nЖесты:\nПоложение в пространстве: позы удобные, свободные, при этом не стесняющие других. \nПоходка:\n Не хватает природной координации движений, ловкости, глазомера.\nДвижения округлые, плавные, в жестикуляции отсутствует резкость. \nТакже свойственны жесты неточные, неуверенные, хотя наряду с неуклюжестью в них есть и обаятельная мягкость. Встречаются женственные иллюстраторы."
                },
                {
                    "Оформление внешнего пространства": "Одежда:\nСтиль: гармоничный и эстетичный. \nНе намерен, во что бы то ни стало, привлекать к себе внимание других людей, тем не менее, не останется незамеченным. Его внешность будет яркой в такой степени, чтобы, с одной стороны, не слиться с фоном, а с другой – не мозолить глаза окружающим.\nПри оформлении и подборе одежды и аксессуаров заметна способность чувствовать гармонию и приводить ей в соответствие самого себя и всё, что находится в окружающем пространстве. \nНапример: будь эмотив - Квазимодо, он найдёт способ элегантно завуалировать недостатки собственной внешности. \nИзбегает очень ярких и контрастных цветов, а также большого количества резких или прямых линий и острых углов, свойственных, например, паранойяльному или эпилептоидному человеку. \nОхотно носят трикотаж – мягкие, свободного покроя свитеры, пуловеры, платья, шейные платки, при этом избегают тесной, давящей одежды, аксессуаров.\nПредпочитают этнические сувениры. \nИнтерьер:\nДизайн жилого пространства гармоничен. \nУбранство характеризуется большим числом изображений близких людей, которые для эмотива являются важной и неотъемлемой частью жизни, или религиозных предметов, либо связанных с тем культом, который они исповедуют. \nПрисутствуют произведения изобразительного искусства, художественной литературы, музыкальные инструменты."
                },
                {
                    "Семейная и сексуальная жизнь": "Семья:\nМысль прожить всю жизнь в одиночестве невыносимо гнетет его. \nЛюбовь для эмотива – это чувство, которое окрашено романтизмом. Данному типу очень важно найти человека, способного испытывать мир также глубоко, как и он сам.\nЧеловеческая близость для эмотива строится на таких составляющих как:\nПоддержка бытием другого человека. Суть этой поддержки заключается в том, что нам становится легче и светлее от сознания, что есть на свете такой-то человек. \nОтраженная радость. О ней можно говорить в тех случаях, когда становится хорошо оттого, что хорошо и радостно другому человеку. \nРаскованность и простота, которой сопровождается общение с человеком. Нет напряженности, утомления — наоборот, расслабляешься. \nГлубина встречи характеризуется духовно-эмоциональным созвучием, родственностью душ. \nЗаинтересованность в личной реализации другого человека. Возникает серьезная потребность помочь близкому человеку реализовать его жизненное призвание, а не просто быть с ним рядом. \nСовместно прожитый отрезок жизни создает между людьми только им ведомые связи. Возникает островок взаимопонимания с особыми словами, шутками, намеками, непонятными для «непосвященных».\nНезаменимость. Воистину близкого нам человека не заменит никакой другой, каким бы совершенным он ни был.\n            Побаивается трудностей семейной жизни, так как она накладывает на него дополнительную ответственность. \nЭмотив боится, что ему не хватит времени на духовные раздумья из-за семейного быта. \nЕсли почувствует, что в отношениях он стал в тягость, то ему легче резко расстаться с человеком, чем оставаться с ним. \nНе склонны к супружеским изменам, тяжело переживают, когда изменяют им. \nСекс:\nВ сексе может быть весьма страстным, для него очень важна чувственность.  \nМожет испытывать достаточно сильный оргазм и половое влечение, но мало способен «сходить с ума» в интимной близости, уходить в чувственные тонкости сексуального контакта. \nЛишь на сексуальной гармонии эмотивный брак долго не продержится.\n            Им не свойственны изобретательность, стремление необычно экспериментировать в сексуальной области. \nВ моменты интимной близости могут представлять себя со стороны и параллельно думать о посторонних вещах."
                },
                {
                    "Особенности проявления в детстве": "В раннем детстве наблюдается более высокая тревожность, чем у других детей.   \nДетские психиатры отмечают у эмотивов, особенно часто в отрочестве, защитные ритуалы, «обереги». Их проявления многообразны - постукивания, приметы, подсчет предметов и т. д., а смысл один - чтобы не случилось чего-либо плохого.\nВ младших классах обучение дается трудновато, так как основная нагрузка ложится на память, способность к аккуратности, быстрому механическому усвоению навыков. Не любят и не умеют драться, вырабатывают в себе осторожность, умение обходить конфликты, уступать.\nПри общении в коллективе медленно сходятся с товарищами, ищут тех, которые не травмируют их ранимость.\nПоприсутствует постоянный самоконтроль, бесконечные перепроверки, медлительность — в связи с этим, они могут не успеть за урок справиться с контрольной работой. \nВо время докладов, публичных выступлений озабочены тем, как их оценивают окружающие.\nВ школе очень переживают за свою успеваемость. Если ругают за плохие оценки, то это порождает страх неудачи и затрудняет учебу."
                },
                {
                    "Виды описываемого радикала": "«Сострадающие» \nТакие люди считают приоритетной заботу о близких, часто забывают о себе. Это добрые, всепрощающие, безобидные и интеллигентные люди. \n«Добрые малые»\nВся стратегия жизни - делать так, чтобы в мире было больше добра, и они продвигают ее в массы. Это герой Андрея Миронова в фильме «Человек с бульвара Капуцинов», миссионер мистер Фест, который сеял «добро через кино». \nВозможно, хорошим примером будет и деятельность таких актеров, как Чулпан Хаматова, Сергей Безруков и ряд их киногероев.\n«Дарящие сердце людям»\n Этих людей отличает скромность, милосердие, благородие, жертвенность. \nЭто яркие, известные личности. \nИх забота охватывает общество, жизнь является примером для подражания, их энергия работает на уровне целого государства. \nПример – принцесса Уэльская леди Диана.\n«Меняющие мир»\nНа уровне мессии эти люди влияют на мировоззрение целых континентов, стран и народов, это те, кто глобально меняет мир и его философию.\n Это миротворцы, живые «святые»: Далай-лама, Махатма Ганди, а также легендарные личности, такие как Иисус Христос и Будда."
                },
                {
                    "Задачи, которые целесообразно/нецелесообразно ставить": "Целесообразно:\n-Работа с людьми\n-Хорошие воспитатели\n-Связанные с эстетизмом, развитым чувством гармонии красоты\nНецелесообразно:\n            -Не стоит доверять охрану, расправу, оборону, разведку, контроль."
                },
                {
                    "Дезадаптация": "Для дезадаптации нужно отправить к нему человека эпилептоидного типа или «работать» в его манере: проявлять грубость в общении, жестко критиковать."
                },
                {
                    "Поведение при желании скрыть информацию": "При желании скрыть информацию свойственны - отрицание и нейтрализация. \nВо время проверки эмотив замыкается и старается ничего не говорить.\nТакже, обман выдают ярко выраженные проявления вегетативной нервной системы: дыхание, моргание и особенно сердцебиение, ведь сердце отвечает за эмоциональную сферу жизни."
                }
            ]
        },
        {
            "psychotype": "Эпилептоид",
            "values": [
                {
                    "Внутренние условия (нервная система, поведенческий стереотип, ядро характера, базовая эмоция, стратегии мышления)": "Нервная система - возбудимая, энергетически слабая \nПоведенческий стереотип – «Гнев» \nОсобенности:\nАлгоритм функционирования нервной системы: поток информации – застой возбуждения – раздражение – немотивированные вспышки агрессии, не зависящие от воли, желания эпилептоида.\nНе справляется с быстрыми и объемными информационными потоками. Из-за перегрузок, в нервной системе, возникает постоянное напряжение, присутствующее почти всё время, кроме периодов, непосредственно следующих за «вспышкой», тогда эпилептоид погружается в полную апатию, безразличие. \nНапряжение может стать источником тревоги. \nЧтобы избавиться от возникновения проблемных ситуаций берет все под контроль, стремится упорядочить людей и предметы в окружающем его жизненном пространстве. Что и становится стержнем социальной адаптации.\nБазовая эмоция: «Гнев»\nИз-за частых перегрузок может впадать в состояние деперсонализации, при котором человек начинает воспринимать происходящее с ним так, будто оно происходит не с ним, а с кем-то посторонним. Такая позиция защищает организм от избыточных, непереносимых эмоций.\nЯдро характера:\nНаполненная дисфорическим зарядом прямолинейность.\nДисфория состоит из мрачно-тоскливого настроения, тревожной подозрительности и злорадности, вся эта смесь обжигает собеседника, как крапива.\nИногда может впадать в дисфорию сам по себе, нередко по утрам, неспособен легко реагировать на неприятности, сразу же избавляясь от переживаний. \nИм присуща авторитарность, целеустремленность, стремление доминировать, начальствовать в широком смысле слова, командирская глухота к инакомыслию, убежденность, что все должно быть, «как я сказал, и точка», поэтому рвутся к власти, помогают сверхценной идее сохранять себя неизменной, в меняющемся потоке жизни.\nС готовностью подчиняется начальнику, если считает его действительно сильным и с радостью руководит подчиненными. \nСклонен к сильным природным инстинктам и влечениям, тяготит к материальным благам и острым ощущениям.\nТиповые психологические проблемы: ревность, борьба за свои права, подозрительность вплоть до идей преследования, беспокойство о своем здоровье, борьба за власть или справедливость.\nПатологическая стойкость аффекта, любые прикосновения к значимому переживанию, заставляют аффект заново вспыхивать, по этой причине эпилептоиды злопамятны. \nСтратегии мышления:\nМышление эпилептоида инертное, обстоятельное, ригидное. \nНа чем-то застряв, не сможет быстро переключиться, ему не хватает отвлекаемости, легкомыслия, переменчивости натуры. \nЕсли эпилептоид прочно занял какие-то позиции, то его трудно сдвинуть с места. \nЧеловек с таким мышлением плохо чувствует подтекст, у него неважно обстоят дела с юмором, иронией, самоанализом, компромиссами. \nОн нетерпим к инакомыслию, склонно к силовому решению проблемы, не способно понять чужую правоту, не переносит резких шуток в свой адрес, редко раскаивается в содеянном, свои неудачи любит объяснять внешними причинами, а не собственной внутренней несостоятельностью. \nПодобное мышление логически крепко сколочено, представитель данного психотипа способен брать в плен многих людей без собственной позиции и по-хозяйски вести за собой\nТак же мышлению эпилептоида свойственна мнительность, приписывание другому человеку негативных идей, замыслов.\nМышлению свойственна опора только на свою модель мира, патологическая логически обоснованная убежденность в чем-либо без достаточных для того оснований. Они опираются на паттерны, принятые в родительской семье, свой опыт, который, возможно, и неприменим сегодня, но зато понятен им самим."
                },
                {
                    "Поведение": "При знакомстве свойственна подозрительность, прищуривание глаз.\n Сверхценные критерии людей: что правильно для семьи, что неправильно, как должны поступать люди, как не должны. \nПравильно и достаточно четко оценивает деловые качества людей и умеет организовать работу. Не ставит новых преобразовательных задач, справляется с распределением обязанностей между исполнителями, контролем промежуточных и окончательных результатов работы.   \nОчень надежный, верный и стабильный человек. Крайне внимательны к мелочам, к деталям, это свойство делает их прекрасными работниками. Его выводят из себя необязательные, безответственные люди. \nПлохо разбирается в эмоциональных состояниях окружающих его, сам не склонен к внешним проявлениям эмоций, однако он готов оказать помощь, по существу, если это необходимо. \nНе понимает здравого смысла, разумного стиля поведения, плохо отличает главное от второстепенного, а любовь к порядку иногда превращается в педантизм. \nЗлопамятен, очень долго помнит обиды и, когда появляется возможность, - высказать или продемонстрировать. Слабо воспринимает любую абстрактную реальность. Является воинствующим материалистом, презирающим все идеалистическое как вредную выдумку. Часто бывает в плохом настроении. \nПорядок действий эпилептоида в коллективе:\nНа первом этапе диагностирует каждого человека. \nСоздает стрессовую ситуацию. \nДелит на сильных, те кто не позволил ему помыкать собой, не испугался его агрессивного напора, отбил его экспансивные притязания на чужую территорию и слабых, тех кто уступил, поддался, струсил, спасовал. \nПример: «Представьте, что к вашему рабочему столу подходит некий сотрудник и как бы между делом берёт ваш карандаш, ручку или журнал, который вы вознамерились полистать – не важно.\n Вы, утешая себя иллюзией, думаете, что он таким способом выказывает вам своё расположение, симпатию? Нет. Прочь иллюзии! Он, чтобы вы знали, завладевает не карандашом, а вашим правом использовать этот карандаш по своему усмотрению. Уступите, промолчите – завтра, придя на работу, вы застанете его уже сидящим в вашем кресле.\nСлабых - объединит и возглавит, в этой группе будет себя чувствовать вожаком, «потребует» от них подчинения, будет самоотверженно защищать. К членам «своей стаи» эпилептоиды авторитарны, деспотичны, требовательны, придирчивы и в то же время покровительственны. \nПо причине воспитания или сам с годами приходит к вере в Бога - отличается убеждённостью в истинности своей веры, как правило, не сомневается, что попадет в рай, гневно проклинает иноверцев, уверен, что их ждет кара Небесная. \nВерит либо трудолюбиво, неистово, с соблюдением всех обрядов, либо может делать, что ему хочется, Богом оправдывает свои грешные поступки.\nХобби:\nВ качестве хобби характерна заинтересованность каким-то предметом, деятельностью, областью знания, нередко бывает коллекционерами, пристрастны к ремесленническому труду. \nАзартны, если болеют за команду, то страстно. \nИмеется склонность к запойному пьянству и садомазохизму.\nПо-настоящему они раскрываются в ситуациях, насыщенных агрессией, экстремальностью, угрозой для жизни и здоровья."
                },
                {
                    "Психолингвистика": "Речевые паттерны по Р. Дилтсу - модель мира, негативное намерение, разделение и детализация.\nРечь:\nПрямолинеен, разговор с ним краток, всегда направлен на действие. \nМного скрупулезного перечисления деталей, процедур и повторений. \nПрактически нет прилагательных, зато много глаголов долженствования: «должен», «нужен», «надо», «необходимо», «это нужно сделать». \nПовелительные указания, как правило, направлены на того, кто младше «по званию». С более сильными и авторитетными такие люди стараются быть максимально корректными, принимают более мягкую позицию, но не из желания «прогнуться», а из уважения к иерархии. \nЛюбят интриги, сплетни, не гнушаются клеветы. \nОбщение:\nНеосознанно сопротивляется любому чужому решению, даже если это решение в его пользу.\nЛюдям, которых не считает авторитетом, диктует свои условия. И когда люди позволяют так с собой обращаться, эпилептоид проявляет авторитарность, тягу к власти, желание доминировать.\nЕсли уличили во вранье, критикуют по делу, то признает свою ошибку, извиняется, старается загладить вину. \nАктуальными темами для обсуждения считает: ревность, борьба за свои права, подозрительность или беспокойство о своем здоровье, карьеризм, борьба за власть, борьба за справедливость.\nРекомендации по общению:\nНе нужно его пугать. \nСпокоен, если он контролирует ситуацию или это делает авторитетная личность. \nПоэтому с самого начала покажите, что вы хорошо знаете вашу личную территорию, стережёте её границы, устанавливаете на ней свой собственный порядок дел и вещей. \nПостарайся не дать ему сесть себе на шею\nЕсли это начальник - стань аккуратным: при помощи кропотливой работы зарабатывай авторитет. \nВступать в контакт целесообразно, когда он относительно расслаблен. Полезно в начале беседы выказать знак уважения, например: пожать крепко руку, отметить, как красиво и аккуратно все разложено у него на столе, доброжелательно оценить его коллекцию.\nНельзя грубо и резко обрывать высказываниями типа: «Все это ерунда». \nНе стоит задевать его достоинство и положение, с намеком на то, что вы умнее.\nСледует быть осторожным в шутках, особенно двусмысленных. Эпилептоид может любезно улыбнуться, но внутренне принять шутку за издевку над собой, так как самоиронии ему недостает. Сам он может шутить, в том числе и над собой, но вам лучше этого не делать. Шутите на посторонние, никак не связанные с его личностью темы. \nУважайте склонность эпилептоида к порядку. Без спроса не трогайте его вещи. Старайтесь быть обязательным и выполняйте то, что пообещали, он помнит ваши обещания. Эпилептоиды ценят преданность, деловитость и толковость, поэтому не расплывайтесь в мечтаниях и общих выражениях. \nЛучше быть расслабленным, но не развязным, смотреть ему в глаза. Ваше напряжение и бегающий взгляд могут вызвать у него подозрение и ответное напряжение. \nВажно понять его схему жизни и кодекс чести, если таковой имеется, и учитывать это, стараясь объяснить свою мысль так, чтобы она хорошо ложилась в его представления. Также важно понять, в чем состоит его интерес, потому что он не будет делать что-либо, по его мнению, противоположное его интересу. \nВ случае необходимости льстить стоит, опираясь на реальные факты, значимые для индивида. Нужно подчеркнуть эти факты и подать их в выгодном свете как результат его ума, профессионализма, целеустремленности. \nКогда между вами возникнет первоначальное доверие, подчеркните эпилептоиду прямо или косвенно его достоинства: силу воли, четкость, основательность, любовь к порядку, умение постоять за себя и близких, способность бороться за правду, целеустремленность, обязательность, справедливость, хозяйственность, способность на поступок, надежность, толковость, ответственность, честность и т. д. \nВ целях завоевания авторитета, можно эпилептоиду дать терапевтический совет: необходимо уходить от людей, когда чувствует, что взорвется. Нужно учиться расслабляться: интенсивный спорт, дрессировка собаки, физический труд, охота, аутогенная тренировка, гипнотические сеансы у психотерапевта. Но только не алкоголь, так как он снимает «тормоза», и вспышка ярости может плохо закончиться. \nЕсли вы хотите в чем-то переубедить эпилептоида, то ссылайтесь не на себя, а на признанные авторитеты, науку, которые в его глазах имеют силу.  \nДля подстройки необходимо:  \nМысли излагать четко, понятным для эпилептоида языком, исключительно по делу, убрать любые эмоции. Жестикуляция минимальная. \nДля ведения необходимо: \nСтавить задачи со ссылкой на авторитеты, логику, факты."
                },
                {
                    "Невербальные проявления": "Мимика:\nИз-за гнева на лице проявляются вертикальные морщины в районе корня носа, брови опускаются, губы поджимаются.\nПоходка:\nНе любят лишние движения, поэтому эпилептоиды в них обычно медлительны и сдержаны.\nПоходка тяжеловесная, уверенная.\nЖесты:\nПостоянный внутренний самоконтроль: не увидим его «покатывающимся от хохота», ликующим, «рвущим на себе ризы» или «посыпающим голову пеплом». \nЖестикуляция носит вертикальный характер, жесты направлены на объект опасности и носят так называемый агрессивный характер."
                },
                {
                    "Оформление внешнего пространства": "Одежда:\nОдежда по ситуации, условие – опрятность, аккуратность, комфорт.\nВажна функциональность, одежда должна обязательно соответствовать ситуации, не столько одевается как подбирает экипировку. Экономит на новой одежде.\n\nЛюбимые стили – рабочий и спортивный. Предпочитают одежду укороченную, простого, незамысловатого кроя, без излишеств, без претензии на оригинальность\nЖенщины охотно носят мужские вещи мужского типа. Чужды украшения, прочие аксессуары. \nСтремятся к порядку, чистоте, аккуратности.\nНе допустит прорех, оторванных пуговиц, пятен, если появится, то аккуратно спрячет, заштопает, постирает. Рвутся стричь волосы, ногти, выбирают короткие прически, так как волосы им мешают, попадают в глаза, что вызывает у таких людей раздражение.\nСтирает одежду с энергией и азартом енота-полоскуна. Интересуют различные марки стиральных порошков, других моющих средств, их сравнительные возможности.\nИнтерьер:\nБольшая тяга к чистоте, стремление упорядочить все вокруг себя, все вещи расклассифицирует.\nНа столе полный минимализм, абсолютная функциональность.\nВ обитаемом ими пространстве нет бесполезных вещей. Каждый предмет либо уже используется, либо тщательно подготовлен к использованию.\n Например: не станет, измерять диаметр отверстия линейкой – у него для этого есть штангенциркуль."
                },
                {
                    "Семейная и сексуальная жизнь": "Семья:\nЭпилептоиды стремятся к созданию семьи, но при этом не выносят сложных семейных отношений. \nЭпилептоид с эпилептоидом могут ужиться, если их соединяет взаимное мощное сексуальное влечение или общее дело, в котором, как правило, четко распределены роли и обязанности. \nГармонично складывается брак между эпилептоидным мужчиной и эмотивной женщиной, которая способна уважительно понять трудности его характера и умело с ними разбираться. \nЭпилептоид способен укротить своенравную истерическую женщину, жестко поставив перед ней ультиматум: «Или будет по-моему, или уходи». \nЛюдям других характеров будет тяжело с эпилептоидными партнерами: сложно принять их авторитарность, приземленность, вспышки гнева и мелочный контроль. \nТребовательные хорошие родители, однако могут срываться на детях, жестоко наказывать, стараться контролировать их жизнь.\nСекс: \nСекс отличается напряженностью, может проявляться в различных формах: предрасположенность к сексуальному поиску, экспериментам. \nЧаще, чем среди других психотипов встречаются активные гомосексуалисты. \nСклонны к проявлению жестокости."
                },
                {
                    "Особенности проявления в детстве": "Выраженная потребность в физическом комфорте: важно, чтобы такой ребенок был накормлен, лежал в сухих и теплых пеленках, иначе измучает своим плачем-требованием.\nВозможно, проявление садизма с раннего возраста, например: ребенок открыто мучал кошку или ел на глазах у голодного. \nПроявляется недетская бережливость с мелочной аккуратностью по отношению к своим вещам. В играх и занятиях они проявляют тяжеловесную обстоятельность, силу воли, хозяйственность, домовитость. Склонен соблюдать правила и традиции. \nВо время «переходного возраста» свойственна брутальность поведения. Например: курение сигарет, употребление водки вместо вина. \nВозможная психокоррекция в случае возникновения данных случаев: спорт, монотонный труд."
                },
                {
                    "Виды описываемого радикала": "«Властелины кулака» \nТаких людей отличает явное злоупотребление властью, садизмом, стремление унижать и достаточно жестко решать любые конфликты с помощью силы, власти и кулаков. \n«Добро с кулаками»\n Эти эпилептоиды стремятся донести важные морально-нравственные ценности через свою деятельность, через подвластные им способы.\n Этот человек мыслит небольшими конкретными категориями, он верен своим идеалам, старается быть полезным своей Родине.\n«Агрессивные моралисты»\n За некой социальной ответственностью и морализаторством эти люди пытаются скрыть свою асоциальность, то есть непринятие общественных норм жизни, желание оказаться вне общества. За этой, казалось бы, благообразной правильной позицией жизни, складывается достаточно злобный тип личности, доминирующий, настаивающий на устаревших взглядах, любящий категоричные обвинения и наклеивание ярлыков. Они стараются сделать все возможное, чтобы влезть в душу собеседника для того, чтобы им манипулировать. \nМожно сказать, что это шекспировский Яго, бальзаковский Гобсек или Иуда Головлев, герой произведения Салтыкова-Щедрина.\n«Раздираемые внутренними конфликтами»\nИм свойственен конфликт между робостью и ненавистью к себе из-за этой неуверенности. Это логичные, но при этом негибкие люди. \n«Реализованные лидеры»\nЭто уже уровень личностного своеобразия. Это те люди, которые четко выполняют необходимые задачи и уже реализовали себя на руководящих постах.\n«Люди миссии»\nОни реализуют большие цели и задачи. Вспомним маршала Победы Жукова, который после войны был подвергнут гонениям, а впоследствии и вовсе списан на пенсию. И это несмотря на то, что ему подчинялась целая армия и при желании он мог бы захватить власть и совершить переворот в стране. Но эпилептоидный Жуков, человек с высокими морально-нравственными принципами, верой и правдой служил Иосифу Сталину."
                },
                {
                    "Задачи, которые целесообразно/нецелесообразно ставить": "Целесообразно: \n-Рутинная неспешная работа, например: токарь, слесарь, ювелир, хирург. \n-Бесстрашные и самоотверженные войны. \n-Превосходные контролеры, например: вахтер, налоговик, таможенник.\n\n\n\nНецелесообразно: \n-Со свойственным эпилептоиду подозрительностью и жестокостью, грубостью и придирчивостью, нельзя полностью доверять решение задач воспитания, обучения, управления. Он не воспитатель – он дрессировщик.\n-В силу слабой эмоциональной чувствительности не стоит поручать поздравления с праздниками."
                },
                {
                    "Дезадаптация": "Хаос (энтропия) и неопределенность, нарушение сроков, регламентов.\nРазговоры о нематериальных, несенсорных вещах.\nОбвинение эпилептоида в неправоте, попытка любым образом нарушить его правила и установки, внушение чувства вины.\nСоздать условия с жестким контролем, пренебрежительным отношением к его личности."
                },
                {
                    "Поведение при желании скрыть информацию": "Так как радикалу свойственна неспособность решать сложные психические задачи, креативно мыслить, проявлять эмоции, выдавать мудреные речевые обороты, то, когда человек эпилептоидного типа говорит правду, он достаточно четко ассоциирует себя с событием. \nВ то время как, характерное поведение при лжи – нейтрализация, они стараются много не говорить, полностью контролировать свои мысли и телодвижения, не понимая, что тем самым выдают себя с головой, причем на самом раннем этапе проведения верификационной проверки.\n Пример: отрицание: «Это не я», «Этого сделать я не мог». Или демонстрация своей модели мира: «Я не знаю, зачем вы у меня это спрашиваете», «Вот вы все делаете неправильно. Я сюда за зарплатой приехал, а вы меня допрашиваете». \nЛюди эпилептоидного типа будут приписывать свои действия другим: «Это не я, это кто-то другой»."
                }
            ]
        },
        {
            "psychotype": "Паранойял",
            "values": [
                {
                    "Внутренние условия (нервная система, поведенческий стереотип, ядро характера, базовая эмоция, стратегии мышления)": "Нервная система - сильная, вязкая, возбудимая.\nПоведенческий стереотип – Несогласие. Отталкивание, отвержение, избавление организма от чего-либо непригодного, что было воспринято ранее.\nБазовая эмоция:\nОтвращение. Свидетельствует о том, что все желания, цели, идеи, критерии человека не удовлетворяются или удовлетворяются не полностью. \nПрезрение. Говорит об отсутствии реализации желания, цели, идеи человека. Скука является одним из ярких проявлений.\nЯдро характера:\nЦелеустремлённость, настойчивость, уверенность в себе, высокая работоспособность, упорство в преодолении препятствий. Истинный лидер, воспринимает окружающих как подспорье в реализации своего масштабного замысла. Однако, для достижения глобальной цели может пренебречь интересами, судьбами, жизнями подчиненных. \nНапример: Паранойяльные люди – творцы новой общественной идеологии, новых экономических макросоциальных систем, новой религии, новых течений в старых религиях. Если в технических, биологических науках – создает вакцину от COVID, разрабатывает источники чистой энергии. \nПрактик, который ориентирован на модели не прошлого, а будущего опыта.\n Паранойяльный человек может выдерживать большие программные напряжения, он склонен к ним, он их любит. В этом отношении он похож на эпилептоида, но отличается от гипертима, истероида, шизоида. Очень работоспособен, энергичен, в своем движении к цели паранойял склонен подавить другие свои потребности.\nНапример: будучи достаточно сексуальным, паранойял мало занимается сексом, ему некогда.\nСклонен к «застреванию» на содержательных сторонах жизни и деятельности. \nСтавит перед собой задачи сложность и масштабы, которых объективно превышают возможности индивида. Паранойялу свойственна амбициозность и аналитичность. \n Как правило, не изменяет своим взглядам, в основном непротиворечивая ценностная иерархия. Редко пересматривают свои взгляды и в каждый момент ведут себя последовательно. \nСтратегии мышления:\nТворческое мышление паранойяльного человека – сугубо целенаправленное, а сам процесс мышления, его \"побочные\" продукты паранойяльному не интересны, он отбрасывает их. \nМышление опирается на аналогию, которая помогает понять прошлое, отобрать в нем лучшие работающие модели и применить их в будущем. \nЭффективно обобщают и систематизируют, свойственна практичная реалистичность мышления, задумываются о последствиях.\nНапример: Эпилептоид на слово \"верная\" даст стандартную ассоциацию \"жена\".\nШизоид быстро отреагирует, допустим, словом \"гибкость\" или словами \"масть\", \"эмоция\".\nПаранойял же ответит что-нибудь вроде: \"верная политика\", «верная мысль», «верная рука»."
                },
                {
                    "Поведение": "Работает везде, где находится. Дома тоже много работает. Принимает деловых гостей, подолгу обсуждает дела по телефону, составляет документы, пишет статьи, обдумывает, делает наброски.\nПример: за чашкой утреннего чая дорисовывает схему. \nПаранойяльный человек, почти всегда предпочитает ставит цель и под нее изыскивать средства. Реалист, не занимается бесполезными делами, пустыми фантазиями. \nВ своей жизни предпочитает опираться только на факты и конкретные технологии. Хорошо запоминает все что относится к его делу. Сам трудолюбивый и того же требует от окружающих, старается занимать ведущие роли.\nДругие люди для паранойялов – лишь средство для достижения цели: винтики, глина, человеческий материал, массы. При этом признаваться в такой негуманной позиции никто из них не хочет, он неоправданно требователен. \nВ то же время сам он резко сопротивляется даже обоснованным просьбам, если они идут вразрез с его интересами. Нередко он жестко, даже грубо отказывает – более грубо, чем эпилептоид. Плохо поддается внушению, чаще сам старается внушать. Также, в процессе совместной деятельности не может соотносить своё мнение с мнением других людей, вносить коррективы в собственную позицию.\nВзаимодействие с другими радикалами: перерабатывает идеи шизоидов. истероиды присоединяются к нему и греются в лучах его харизмы, эпилептоиды следуют выполнению его цели. \nСклонен творить добро, но только тогда, когда это служит интересам их основного дела: для рекламы, во время избирательной кампании, для завоевания человека, который важен как приверженец. \nПо отношению к власти – в оппозиции, если не сам у власти. В непосредственной близости от победы в борьбе за власть он может лукавить, интриговать, пренебречь договором. \nМного новых друзей, но мало старых. Он быстро сходится с теми людьми, которые принимают его концепцию, его план действий, но быстро расходится с ними, рвет отношения, как только человек обнаруживает самостоятельность мышления, непокорность. Делит знакомых на друзей и врагов, снисходителен к бывшим оппонентам.\nНе эмпатичен, плохо чувствует другого человека, не чуткий к чужому горю.\nПаранойял не прочь выпить. Состояние опьянения ему нравится – ярче воспринимаются женщины, в радужном свете видятся перспективы. Но дело для него важнее, он может и здесь отказаться от желаемого. Ведь выпивка требует времени, а для него дорога каждая секунда. Поэтому пьет он нечасто, лишь постольку, поскольку это нужно для дела, для контакта. Если люди, с которыми он хочет наладить связи, предлагают выпить, то выпьет, почему бы и нет. Но и в этом случае лишь в меру, без «перебора», и поэтому он не спивается. Чаще предрасположены к алкоголизму другие психотипы: истероиды, шизоиды, тревожные, гипертимы.\nФилософия интересует только в случае необходимости решения социальных вопросов, для этого может углубиться в эту науку. \nГрешит и не кается. По его мнению, все, что он делает, все, чего он требует, необходимо для высшего блага человека, что бы он ни сделал, это не грех, а добродетель. Даже если и для себя кое-что взято, это малость, а отдается много, считает он. \nХобби:\nВысоко статусные хобби: гольф, яхтинг, или менее дорогие – в зависимости от текущего материального положения. \nВ области его интересов – фундаментальные знания. Часто увлечен чтением, конспектирует книги, делает выписки, составляет каталоги. \nПаранойял мало развлекается. Иногда занимается физкультурой или даже спортом, но обычно не для самоутверждения, а для того, чтобы поддерживать себя в форме или устранить дефекты, профессионально реализоваться."
                },
                {
                    "Психолингвистика": "Речевые паттерны (фокусы языка) – последствия, аналогия, обобщение.\nРечь четкая, точная, логичная, прагматичная. \nВ речи большое число обобщений, ориентированных на сходство: «все как всегда», «все как обычно», «опять как у всех». Он всеми и всем недоволен, все подвергает критике. Ставит под сомнение все возникающие возможности, кроме своих собственных. \nЧтобы быть понятным народу, этот человек-лидер использует большое число простых примеров, притч и метафор. Часто перебивает собеседника, а себя не дает перебивать.\nМного слов и понятий убеждающего характера, естественно подтверждающих его правоту. Также преобладают деловитые просьбы, требования, инструкции. \nРечь часто сопровождается постукиванием по столу кулаком, ребром ладони, негнущимся напряжённым пальцем. \nОбщение:\nВ общении паранойялы бывают трудны тем, что в принципе склонны давать отрицательные оценки – и без повода гораздо чаще, чем по поводу. При этом себя по той же линии они оценивают положительно. Это работают бессознательные механизмы самоутверждения, желание возвыситься за счет унижения другого. Легко манипулирует фактами и аргументами в свою пользу.  \nПрисуще нежелание и неспособность услышать своего оппонента, воспринять иную, возможно, более рациональную точку зрения. \nПаранойял человек любит похвалу, признание, может клюнуть и на лесть, сам положительных оценок людям почти не дает, разве что похвалит за преданность ему, за хорошую работу во имя его дела. Шутки в свой адрес не воспринимает. \nРекомендации по общению:\nЧтобы установить доверительные отношения с паранойялом, необходимо демонстрировать, что вы разделяете его цели, вести разговор об их перспективах в будущем. \nПри изложении своих рассуждений стоит придерживаться логичного повествования.\nЕсли есть необходимость переубедить, то эффективнее это получится сделать с привлечением общественности. \nНе стоит использовать неприкрытую лесть, это, может привести к дезадаптации. При необходимости лесть связывать с достижением цели или с уже реализованными идеями.  \nДарить эффективно те подарки, которые будут связаны с его миссией, с той целью, к которой он стремится."
                },
                {
                    "Невербальные проявления": "Мимика:\nДиатетическая пропорция – совокупность радости и печали на лице. Чаще всего сохраняет эмоцию спокойствия, иногда хмурится, обдумывая что-либо. \nЖесты:\nВся его жестикуляция сводится к тому, что он немного наклоняется вперед и затем приподнимается для того, чтобы всем продемонстрировать ту цель, которую необходимо достичь. Жесты направляющие и ритмообразующие, скупые.\nОн использует большое количество округлых движений, направленных туда, где в его воображении находится цель. \nНередко сокращает, в физическом смысле, дистанцию между собой и собеседником, так как он хочет быть лучше понятым, желая завладеть вниманием индивида. \nПоходка:\nУверенная, расслабленная, спокойная, походка «хозяина». Не склонны к резким движениям, бурному выражению эмоций."
                },
                {
                    "Оформление внешнего пространства": "Одежда:\nЛюбитель классического стиля, так как его признает подавляющее большинство людей, он понятен и близок массам. В тонах одежды отсутствует яркость, есть претензия на исключительность, отсутствует агрессивность. \nВажна статусность одежды, дорогие аксессуары, как правило показывающие его приверженность и стремление к более высоким кругам общества. \nНе отличаются разнообразием, привыкают к вещам, им некогда сменить их, легче и быстрее надеть то, что снял накануне. \nПрослеживается тенденция к унификации формы - социальное, а не индивидуалистическое содержание. В целом прическа, одежда, обувь - строго без излишеств. \nНе всегда выбрит, а если побрит, то кое-где могут торчать недобритые волоски – ему некогда. Стрижется редко, когда уже явно пора. \nИнтерьер:\nОдин большой рабочий кабинет, где все направлено на достижение цели, которую он себе поставил. \nПаранойял-муж первым делом устроит себе место для работы, а чтобы он вынес мусорное ведро, ему надо постоянно напоминать. В то время как эпилептоиду не надо говорить о чисто мужской работе: он сразу врежет замок, сам наладит электропроводку\nЛюбят комфорт и стремятся к высокой социальной статусности окружающего интерьера, по возможности наполняют его произведениями классического стиля, картинами, скульптурами, нравоучительными книгами. \nНакапливает архивы, так как благоговейно относится к своим разработкам, поэтому ничего из черновиков не выбрасывает, они захламляют квартиру и офис. \nСоздает свой индивидуальный порядок в вещах.\n Например: эпилептоид поставит книги по алфавиту, по росту; паранойял – по содержанию, для его вида деятельности."
                },
                {
                    "Семейная и сексуальная жизнь": "Секс:\nВ сексуальных отношениях паранойял не гонится за красотой, хотя, когда достигает высот, может и покрасоваться, как истероид: смотрите, у меня лучшие женщины. \nПо его мнению, это женщины должны ценить его и гоняться за ним. \nНо это наступает потом, а когда он еще на взлете, он предпочитает сексуальные отношения с такой женщиной, которая будет для него одновременно машинисткой или устроит его быт, чтобы сам он мог спокойно творить.\nВ сексе приемлет эротическое искусство, склонен к «сексуальным экспериментам». \nСемья:\nСемья – не самое главное. Детьми занимается мало, в основном воспитывает на собственном примере. Не слишком ограничивает свободу передвижений ребенка и подростка, не опекает его сверх меры, дети паранойяльного типа самостоятельны. \nПаранойяльный муж может изменять жене, если это не сильно мешает или даже помогает его делу. Он прощает себе свои измены, полагая, что имеет моральные основания быть более счастливым, так как служит всему человечеству. \nА если изменит жена, то он переживает, не прощает, считает ее предательницей, склонен резко разорвать отношения, а уж если она уходит сама, то мстит ей, поносит ее в кругах общих знакомых, презирает, расценивает ее поступок как меркантильный."
                },
                {
                    "Особенности проявления в детстве": "Учится неровно, рывками, с переменным успехом. Лучше ему дается работа с информацией, требующая усидчивости и концентрации. Хорошо справляется с несколькими делами одновременнно."
                },
                {
                    "Виды описываемого радикала": "«Мнимый лидер»\nСуществуют паранойялы, для которых важно хотя бы мнимое уважение окружения. Эти люди, как правило, занимают невысокие должности, но мечтают или заявляют о каких-то глобальных целях, чаще оторванных от реального мира. Человек пытается, если не реализовать свою цель, то по крайней мере поговорить о ней, чтобы пережить ощущение того, что он прикоснулся к своей идее, ассоциировался с ней. \n«Карьерист»\nЭто, как правило, предприниматель малого и среднего бизнеса, который развивает свои способности, свои стратегии поведения. Он уделяет много времени работе и мало себе. \nКлассический пример паранойяла, который старается развивать свои способности, чтобы двигаться дальше, – начальница Калугина из «Служебного романа». \n«Вожак»\n Эти люди достаточно известны, они выполняют миссионерские задачи. Нужно понимать, что паранойялы сами ничего не могут, но они прекрасные системные интеграторы – берут идеи шизоидов и воплощают их. \nВладимир Ленин взял и великолепно реализовал на большой территории идею Бакунина о революции. \nКто создал Apple? Компьютер Apple придумал Стив Возняк, а вот империю Apple создал Стив Джобс. Стив Джобс – классический пример великого деятеля того типа, который очень четко реализовывал паранойяльную тенденцию на протяжении всего периода своей жизни. \nСюда же мы отнесем Иосифа Сталина, у которого четко проявлялась тенденция тотальной подозрительности и недоверчивости ко всему, что его окружало, перешедшая со временем в паранойю."
                },
                {
                    "Задачи, которые целесообразно/нецелесообразно ставить": "Целесообразно:\n-Паранойялу может быть доверено любое поручение, потому что он способен превратить любую задачу в главную, приоритетную и добиться реального результата. \nНецелесообразно:\n-Не следует поручать работу, требующую внимания к конкретному человеку, к его индивидуальным проблемам."
                },
                {
                    "Дезадаптация": "Для дезадаптации необходимо внушить чувство тревожности, печали, исключить \n возможность использовать прежние ресурсы, продемонстрировать, что цель, которую поставил человек паранойяльного типа, недостижима."
                },
                {
                    "Поведение при желании скрыть информацию": "При желании скрыть информацию паранойял старается выстроить свою систему противодействия. \nДля этого на первом этапе – демонстрирует сотрудничество, далее – затягивает беседу, чтобы уточнить особенности происходящего процесса. \nДля паранойяла ложь – это инструмент политики, достижения поставленной цели."
                }
            ]
        },
        {
            "psychotype": "Тревожный",
            "values": [
                {
                    "Внутренние условия (нервная система, поведенческий стереотип, ядро характера, базовая эмоция, стратегии мышления)": "Нервная система - слабая, вязкая, неуравновешенная.\nБазовое поведение - протекция, попытки спрятаться где-либо, ограничить свои действия, дистанцироваться от всего опасного или нового. \nБазовая эмоция - страх\nЯдро характера:\nТиповая мысль - «Там, где опасно, лучше не появляться».\nЗамкнутый на себе, дефензивный человек, которому свойственна вегетативная неустойчивость, чрезмерная впечатлительность, тревожная мнительность и быстрая утомляемость. \nВегетативная неустойчивость проявляется колебаниями артериального давления, усиленным сердцебиением, головной болью, потливостью, дрожанием рук, рвотами, поносами, запорами, бессонницей, плохой переносимостью духоты, транспорта, жары, перемен погоды. \nСклонны к преувеличению какой-либо опасности, болезни, экзамена. В силу того, что все опасно, способен очень многое забывать, это защитная реакция организма.\nБудучи ипохондриками, часто посещают врачей, получая диагноз «вегетососудистая дистония».\nДефензивность проявлена в том, что такие люди, при встрече с жизненными трудностями, не идут в агрессивную атаку, а стараются уйти, спрятаться или замыкаются в духе молчаливого протеста. Также могут давать быстро истощающиеся раздражительные вспышки в кругу близких людей.\nУ них низкий порог возникновения тревожных реакций. Волнение, беспокойство, собственно тревога, приводит человека к ситуации, когда он начинает бояться любых, даже самых незначительных, изменений обстановки. Быстро утомляется, интеллектуальная, эмоциональная, нервная перегрузка выматывает таких людей.\nЛегко пасует перед неожиданной наглостью, остро стыдится своих недостатков. Избегает публичных выступлений, центра внимания, так как боится, что его «никчемность» будет замечена и осмеяна. Внешне чувство неполноценности выражается в нерешительности, неуверенности в себе, робкой застенчивости. Стесняясь, тревожный прячет глаза, густо краснеет, не знает, куда деть руки.\nНе способен выдерживать длительные процессы возбуждения и в случае опасности поведение будет проявляться в формате так называемого принципа «мнимой смерти». \nМнимая смерть - быстро развивающееся, непроизвольное угасание у животного и человека психической и физической активности в ситуации сильного стресса. Проявляется как различные формы частичного оцепенения, частичного паралича воли, вялость и рассеянность, неспособность собраться с мыслями в минуту опасности. \n            Отличаются впечатлительностью, долго не могут отойти от взволновавших их переживаний, по ночам вспоминаются неприятные события дня и лишают их сна. Пример: вид крови, дорожных аварий, страшные сцены вызывают сильные реакции. \nТипичными психологическими проблемами данного типа являются: застенчивость, неуверенность в себе, ощущение своей неполноценности, впечатлительность, чувствительность к оценке со стороны окружающих, трудности общения, обидчивость, раздражительная слабость, утомляемость, масса «нервных» соматических ощущений, ипохондрия, тревожная мнительность.\nСтратегии мышления:\nТревожные мыслят категориями, связанными со страхом, их мозг всегда «лихорадочно» прогнозирует негативные последствия. \nВсе знакомые негативные факты и возможные последствия тревожные стараются обобщить, чтобы не допустить их в настоящем, обезопасить свое будущее."
                },
                {
                    "Поведение": "Представители тревожного типа хорошие работники. Они трудолюбивы, пунктуальны, обязательны, причем в любом виде деятельности. Всегда руководствуются инструкциями и правилами: не дай бог нарушить нормы, ведь за это можно получить негативную обратную связь, боится ответственности. В тягость осуществление руководящих функций. Ценит в людях последовательность, постоянство, скромность, отсутствие амбиций и планов переустройства мира. \nМетафорическое описание поведения: «Я бегаю из норки во дворец» - тревожный ищет в жизни маленький уютный уголок, чтобы спрятать там душевную ранимость, комплекс неполноценности. \nЗанимает самые скромные места в жизни: библиотекарь, домашняя хозяйка и т. д. \nДалее: острое самолюбие не мирится с этой позицией — хочется жить интересной жизнью, быть не хуже других. В «норке» становится неуютно, и тревожный пытается выйти в большую жизнь, сделать что-то значительное. Потом снова спешит в «норку». \nИм комфортно приходить каждый раз в один и тот же кабинет, садиться за один и тот же рабочий стол, поэтому они не изменяют своему поприщу – служат верно и долго.\n            Причинами раздражительности тревожного типа обычно являются обиды и подозрения в том, что к нему плохо относятся, не любят, мало помогают, недостаточно заботятся. В его раздражении нет позы, демонстрации себя, суть его — неспособность сдерживать дискомфорт, нахлынувшие эмоции. Особенно раздражителен на фоне усталости, в периоды отчаяния.\n Такие люди могут кричать на близких, несправедливо оскорбляя их. Эта вспышка заканчивается своей противоположностью: раскаянием, слезами, извинениями. Совершая плохие поступки, потом мучится этим, особенно если ему убедительно показать, что он поступил дурно.\nХарактеризуется боязливостью, неспособностью на решительный шаг, склонностью к сомнениям и колебаниям во всех жизненных ситуациях, мало-мальски отличающихся от привычной. \nОсторожен, требует от любого, кто стремится к новизне, к внедрению новых условий и правил жизни, по-настоящему убедительных доказательств объективной необходимости перемен, продуманности, взвешенности вносимых предложений. \nПри виде, а нередко уже в предчувствии появления потенциально опасного объекта тревожного человека охватывает скованность, он теряет кураж, замолкает, старается стать «тише воды, ниже травы». В трудных ситуациях ему нужен собеседник, чтобы выговориться. \nНо бывает, когда робкие тревожные оказываются смелее, чем о них думают. Чаще всего тревожный совершает смелый поступок, когда его заедает совесть, и он не в состоянии пройти мимо творящегося зла. \nЧасто рассеян по причине мечтательной несобранности, душевной измотанности. Ему стоит рекомендовать завести специальную книгу для записей. Туда он будет заносить важные дела, встречи.  \nВиды неконструктивных усилий свойственных тревожному в ситуации стресса:\nНапрасные действия. Перед ответственными событиями астеник представляет их себе и начинает тратить силы, как бы пытаясь улучшить ситуацию. Например, опаздывая на работу, он напрягается всем телом, словно старается подтолкнуть автобус, чтобы тот ехал быстрее\n«Жизнь в кресле дантиста». Думая о будущем, астеник тревожно переживает события, которые еще не случились и, вероятно, вообще не случатся\nНередко возникает «сумятица в голове», когда думает о чем-то потенциально страшном, значимом. Он не замечает, как уже по десятому разу возвращается к одной и той же мысли; а даже если и заметит, то с таким же «успехом» приходит к ней в одиннадцатый раз. \nТревожные тянутся к ласке, мягкости, к тем людям, которые демонстрируют эмпатию, понимают внутренний мир и эмоциональное состояние другого.\nСвойственна ранимая романтическая одухотворенная реалистичность: щемящая жалость к хрупкому, нежному, беззащитному, с желанием по возможности это беззащитное как-то защитить, уберечь. \nТревожному необходимо найти свой смысл жизни.\nДля них характерен путь в духовность, чем в конкретную религию, где нужна душевная чистота и жалостливость, где можно приносить насущную, пусть малую пользу конкретным людям, где необходимы деликатность и добросовестность. \nСмерти боится больше, чем крупных жизненных неприятностей, так как обычно не чувствует реальности загробной жизни."
                },
                {
                    "Психолингвистика": "Речевые паттерны по Р. Дилтсу – негативные последствия, обобщение.\nРечь: \nПри беседе с тревожным типом мы чувствуем в нем переживание собственной неполноценности и ранимое самолюбие, делающее это переживание особенно острым (дефензивный конфликт).\nЛюбые позитивные черты, события или факты они определяют как негативные. \nПример: «человек не веселый, а разнузданный», «погода не дождливая, а пред штормовая». \nРедко способен на людях закричать, грубо браниться, но могут напускать на себя браваду.\nОбщение:\nВ общении проявляет избирательность и постоянство в контактах. \nДолго помнят и добро, и зло, могут быть настойчивыми, требовательными, но при этом будут проявлять глубокую эмпатию к людям. \nТревожные могут приписывать себе умение читать мысли окружающих, чаще всего негативные. Они начинают думать, что понимают чувства других, подозревая тех во всевозможных низменных вещах, интригах и подстрекательстве.\nИногда с ними трудно общаться из-за стеснительности, неуверенности в себе. Они зажимаются, не могут проявить себя в полной мере. В разговорах происходит дистанцирование от всего нового и неизвестного.  \nПри общении опасаются насмешек, подозревают снисходительное отношение к себе, так как сами считают себя никчемными легко сбить, поставить в неловкое положение, сконфузить. \nТревожным трудны ответственные решения, ищут советов, поддержки, в некоторых случаях согласны, чтобы решение было принято за них. Им трудно требовать и добиваться чего-то для себя — становится неловко. Легче делать то же самое для других людей. Часто, чтобы избежать конфликтов, молчат или делают вид, что согласны. Страшно принять несправедливое решение, кого-то обидеть, кому-то отказать, с кем-то бороться. \nОшибки в общении:\nОзадачить его и оставить без моральной и информационной поддержки, один на один с непредсказуемо развивающимися событиями. \nПоставить его в условия, требующие быстрого принятия решения, независимо от степени сложности решаемого вопроса. \nОтказаться от ранее достигнутых договорённостей, резко изменить согласованные с ним правила коммуникации, пусть даже очевидно для пользы дела.\n Чувствительны к грубым, обидным словам и потому их легко задеть. \nОн злопамятен в том смысле, что рана даже от маленькой обиды долго болит и не заживает, однако агрессивной мстительности в нем нет. \nРекомендации по общению:\nТревожный напряжен тем, как его оценивают, поэтому хорошо, если вербально и невербально вы дадите ему почувствовать ваше доброе расположение. \nНа первых этапах знакомства стоит избегать двусмысленностей. Беседу недопустимо вести в форме допроса, стоит избегать прямых категоричных вопросов. \nНе следует комментировать проявления застенчивости, оценивающе, в упор разглядывать. От авторитарности тревожный уходит в себя, иногда пугается и начинает бестолково, по-солдатски подчиняться, а в состоянии гиперкомпенсации дерзит. \nСерьезная, стратегическая помощь представителю данного типа заключается в том, чтобы помочь ему с помощью характерологии основательно изучить себя и других людей. Обучать характерологии стоит не столько в научно-аналитическом ключе, сколько наполняя его душу художественными характерологическими образами из литературы, искусства, кинофильмов — это больше подходит его мечтательной натуре. \t\nДля корректировки негативных мыслительных процессов, данного психотипа, хорошо подходит когнитивно-поведенческая терапия, в ходе которой предлагается ответить на следующие вопросы:\nКто именно подумает плохо? Почему? \nНужно ли вам считаться с этим? \nЧто бы подумал уверенный в себе человек? \nТеперь они ничего хорошего в вас не видят? \nУмеют ли прощать те, которые, как вам кажется, плохо о вас подумали? \nНу и что, если подумают не так, как вам хочется? \nМир и ваша жизнь перевернутся от этого?\nОбдумывание этих вопросов помогает обрести точку опоры."
                },
                {
                    "Невербальные проявления": "Мимика:\nНа лице, в области лба, проявляется базовый треугольник беспокойства, демонстрирует собеседнику эмоции страха или тревоги. \nХарактерна бледность лица.\nЖесты:\nПоложение в пространстве: желание спрятаться как можно дальше, занять оборонительную позицию, поскольку для них все в жизни кажется опасным. \nПеред публикой стараются держаться подчеркнуто сдержанно и спокойно, чтобы скрыть трепещущее внутри волнение. Прослеживается контраст поведения в привычном, хорошо проверенном, и в новом окружении."
                },
                {
                    "Оформление внешнего пространства": "Одежда:\nБольшое количество одежды серого цвета, монохромной, темных тонов, чтобы не выделяться в толпе, стать максимально незаметными. \nУкрашений не любит, стесняются использования макияжа. \nХодят в одном и том же - «прикипают душой к вещам», обращаются с одеждой бережно, аккуратно. Это не скупость эпилептоида, а нежелание менять гардероб.  \nИнтерьер:\nКвартира или рабочее место неброские. Самое главное условие при оформлении пространства: все должно находиться на своих местах, так как понятный ритм жизни и консерватизм дают ему спокойствие и стабильность.\nВ его пространстве чисто, опрятно, нет ничего лишнего, немногочисленные предметы на своих местах. \nЦветовая гамма интерьера - блёклые, тёмные, нарочито заурядные тона.\nСреди вещей - амулеты, обереги.\nУ эпилептоидов тоже всё аккуратно, но они смело оперируют большим числом предметов, разнообразных вещей, без конца классифицируя их, сортируя, раскладывая по полочкам."
                },
                {
                    "Семейная и сексуальная жизнь": "Секс:\nЖенщины часто оказываются в роли «жертвы», которой «пользуются».\nМужчины часто могут быть с той, которая доступна, менее красивой женщиной или партнершей намного старше его. \nУ тревожных мужчин при первом контакте с женщиной иногда случается психогенная импотенция.\nСвойственна достаточно острая чувственность, порой стеснительность мешает ей полнокровно проявиться. \nСемья:\nТревожные родители — обычно тревожно опекающие, создающие у ребенка впечатление, что мир полон опасностей. Будь их воля, держали бы свое любимое чадо при себе, не выпуская на улицу. \n            Они дают много любви и ласки своим детям, ответственно относятся к их развитию, дарят им свои светлые душевные особенности характера. Когда тревожная мать в раздражении нашлепает своего ребенка, то тут же нередко целует его, извиняется, плачет.\nВ выборе супруга действуют следующие противоположные закономерности. \nЕсли брак — это партнерство, основанное на любви, то следует отметить, что любовь чаще строится на личностном созвучии людей, а удачное партнерство на их взаимодополняемости.\nНередко привязывается к своему супругу, и ради того, чтобы не рвать семейных уз, долго терпит обиды, пьянство, оскорбления и ощущает острую боль и опустошенность при разрыве отношений."
                },
                {
                    "Особенности проявления в детстве": "Уже в грудном и ясельном возрасте отмечаются яркие признаки врожденной нервности, что проявляется в основном расстройствами сна и нарушениями со стороны желудочно-кишечного тракта. \nУ многих отмечается депрессивная окраска настроения из-за недовольства собой, неспособности легко и раскованно чувствовать себя среди сверстников, сторонятся шумных компаний, молчаливы на людях, находясь с людьми, с которыми им хорошо и просто, они жизнерадостны, ищут общения, привязываются к людям, находят в них опору. Они вообще привязчивы и не любят перемен, им трудно расстаться с любимым учителем, школой, к которой привыкли, тяжело навсегда уехать в другой город. Если дома неожиданно появляются гости, астенические дети застенчиво прячутся в своей комнате, придумывают причину, чтобы не выходить к гостям.\n             В подростково-юношеском возрасте у тревожных обостряется чувствительность к оценке со стороны окружающих, особенно сверстников. \nОбычно тревожным детям трудно в школе. Их пугает неуемная возня, драки на переменах. \nМолодым тревожным свойственна реакция гиперкомпенсации - подростки «ищут самоутверждения не там, где могут раскрыться их способности, а именно в той области, где чувствуют слабость. Робкие и стеснительные, они натягивают на себя личину веселости, даже заносчивости, но в неожиданной ситуации быстро пасуют.\nДля них не типичны подростковые нарушения поведения: злоупотребление алкоголем, побеги из дому, бродяжничество. Некоторые курят, чтобы с помощью курения скрывать в компаниях свою застенчивость. \nПознание мира вместе с умным собеседником приносит удивительную радость и помогает выйти из мира мечтаний в жизнь. Начинают рано мечтать, любят книги и фильмы непременно со счастливым концом.\n Тревожным детям не подходит как излишняя строгость, так и чрезмерная ласка. Излишняя строгость мешает развитию в ребенке жизнерадостности, уверенности в себе. Чрезмерная ласка не способствует появлению дисциплинированности, умению сдерживать себя.\nВ душе взрослого тревожного остаются многие красивые детские переживания, например увиденное в первый раз весеннее пробуждение природы, капельки росы на траве, мягкий отблеск солнца на крышах. В трудные периоды своей жизни он возвращается к этим воспоминаниям, и они его согревают."
                },
                {
                    "Виды описываемого радикала": "«Эмотивные»\nМилосердны, жалостливы, задушевны. Они сентиментальны, застенчивы, боязливы, но чуткие и правдивые люди, глубоко чувствующие природу и искусство, радость и горе. \n«Романтики»\nОдухотворенность роднит их с эмотивными, мечтают о чем-то высоком, любовном, приключенческом, в отличие от шизоидов их мечты не оторваны от жизни, а наполнены земной романтикой, отзывчивы, стремятся посильно помочь друзьям и близким. К людям, которых любят, относятся с большой преданностью, теплом, очень дорожат их отношением к себе. \n«Застрявшие в гиперкомпенсации»\nДо старости стараются во что бы то ни стало казаться уверенными в себе, решительными, сильными. Не раскрывают заложенное в их душе богатство лирических переживаний. Отличаются особенно острым самолюбием-честолюбием\n«Примитивно-занудливые»\nЖивут простыми интересами, заботами о близких. В их душе нет полета романтической мечты, не умеют точно выражать словами свои переживания, часто угрюмо-неразговорчивые, колючие или ранимо-капризные, завидующие своим удачливым знакомым."
                },
                {
                    "Задачи, которые целесообразно/нецелесообразно ставить": "Тревожным комфортнее всего с рутинной монотонной работой\nМожно научить выполнять многие виды работ, в том числе рискованные, опасные."
                },
                {
                    "Дезадаптация": "Большое количество контактов с новым, незнакомым. Чем быстрее «меняются картинки», тем сложнее тревожные переносят вещи подобного рода.\nОчень плохо переносят частые изменения внутри трудового коллектива. Им нужны стабильные постоянные неизменные работа и окружение. Любой рискованный или авантюрный проект или партнер будет являться стрессовым фактором для человека астенического типа."
                },
                {
                    "Поведение при желании скрыть информацию": "Нередко прячут глаза, густо краснеют, не знают куда деть руки, робки, зажаты, напряжены, стеснительны. \nЕсли вы определили, что этот человек является тревожно-мнительным, то, скорее всего, преступления он не совершал."
                }
            ]
        },
        {
            "psychotype": "Шизоид",
            "values": [
                {
                    "Внутренние условия (нервная система, поведенческий стереотип, ядро характера, базовая эмоция, стратегии мышления)": "Нервная система - слабая, вязкая, неуравновешенная\nПоведенческий стереотип - «Исследователь». Поведение, обеспечивающее индивиду схематичное представление о данной окружающей среде. \nБазовая эмоция - Интерес, познание, поиск.\nЯдро характера:\nВ ядре характера шизоида заложено стремление спрятаться от внешнего мира во внутренний.\nЧасто пребывает в размышлениях о своем психическом состоянии, анализирует свои переживания, рефлексирует. Все эти обдумывания все равно не помогают ему понять и вычленить главное, и из-за этого он, в отличие от других, не может пользоваться «старым жизненным опытом», не извлекает из него пользу, не учится на своих ошибках.\nШизоид не видит, что важно, а что нет, не способен правильно оценивать тонкости житейской ситуации, свое место в ней. \nМожет удивлять неожиданной чувствительностью к одним вещам, которая как бы плохо вяжется с безразличием к другим. \nШизоидам свойственен психологический аутизм, он выражается в стремление к одиночеству и закрытости. Такой человек может внешне легко и будто бы непринужденно общаться, но не впускает окружающих в душу, утаивая самое сокровенное, как хорошее, так и плохое. При этом он ощущает отчужденность, так как не бывает среди людей подлинно самим собой. \nПредполагает заостренно самобытное развитие индивидуальности, резко отличное от стандарта. Оно приводит человека к ощущению невозможности в глубине души естественно слиться с большинством. \nПричиной является дефект коммуникативных качеств из-за душевных и психологических переживаний.\nШизоиды субъективно воспринимают мир, не обладая навыком эмпатии, видят в окружающем то, что предопределено их деятельностью.\nУ каждого есть свои пристрастия, предрассудки, комплексы, страхи, иллюзии, жизненные задачи, и если человек не способен это убрать в сторону при познании мира, то он остается в плену у самого себя. \nСтратегии мышления:\nСвойственно самостоятельность мышления, склонность к идеалистическому мироощущению, тяга к гармонии. \nНа что бы ни смотрел, о чём бы он ни размышлял, в его сознании складывается не один образ, не одно понятие воспринимаемого предмета, а несколько, равновеликих по значению, равновероятных по возникновению.\nЛюбой предмет, событие, чувство, любого человека шизоид пытается разделить на части, и как только он это делает, в его голове тут же возникает система. \nШизоиды легко создают понятия даже на основе вымышленных, предполагаемых свойств, подчас игнорируя при этом очевидные, реальные. \nНапример: у конкретной кофейной чашки есть целый ряд свойств: размер, цвет, вес, качество материала, форма – чашка представляет собой ёмкость для жидкости… Какое из перечисленных свойств является основным, принципиально важным для этого предмета? «Форма, ёмкость», – сказал эпилептоид. \nШизоид ответит: «Смотря… Для чего… Использовать»."
                },
                {
                    "Поведение": "Часто недостает находчивости, интуиции. Он чувствует, что засиделся в гостях, но не знает, какой придумать предлог, чтобы уйти. Он ждет, что хозяева сами скажут, что «прием» окончен, не ощущая, что они этого сделать не могут. \nДля ориентации в реальности шизоид выстраивает логические схемы и, следуя им, с трудом переключается на ходу. Испытывают устойчивую неприязнь к культуре поведения, не всегда понимая, как вести себя социально приемлемо.\n\nШизоиды могут вести себя эксцентрично, но это не демонстративность, а проявление причудливой самобытности. \nОни лишены способности представить себя со стороны.\nИм свойственна гиперкомпенсация, они стремятся доказать, что способны сделать карьеру, зарабатывать большие деньги, завести семью. Если им это удается, то они чувствуют себя увереннее, но при этом в сердце живет печаль, что чего-то необходимого, как воздух, им все-таки не хватает. Крайне тяжело переживают разочарование в собственных идеалах. \nДля многих духовная жизнь занимает приоритетное место. Их размышления, в отличие от эмотивов, многоярусны, символичны, устремлены к Высшему. \nУ многих шизоидов есть чувство, что все: радости, горести, события, Красота, да и весь материальный мир — ниспосылается свыше. Некоторые из них ощущают свою совесть, как голос Бога в душе, и потому бывают удивительно бесстрашны и бескомпромиссны в жизненных ситуациях.\nИх вера, основана не на мотивах человеческой слабости и желании иметь Заступника, а на непосредственном ощущении Бога в душе и в окружающем мире. Нравственность, в таком случае, последовательна, приподнята над снисхождением к человеческим слабостям и недостаткам. \nПорой, в ущерб другим сторонам жизни фанатично увлекаются философией, пытаясь найти ответы на вечные вопросы.\nХобби:\nРедко увлечены классическими видами спорта, исключением являются шахматы. Представители данного типа не слишком хорошо чувствуют свое тело. Их интересы иногда очень далеки от повседневной жизни, но преимущественно связаны с аналитической, познавательной деятельностью. \nКак правило, это чтение книг, научная деятельность, коллекционирование."
                },
                {
                    "Психолингвистика": "Речевые паттерны по Р. Дилтсу – разделение, детализация, противоположный пример, метафрейм. \nРечь:\nВ речи множество оборотов из серии «давай посмотрим по-другому», «есть большое количество вариантов», «поищем смысл».\nСклонен задавать много уточняющих вопросов. \nОбщение:\nСоциально неопытны: бывает нечувствителен к нюансам человеческого общения, в неуместных ситуациях может проявляться непреднамеренная грубость или бестактность. У них слабо развита способность адекватно выражать для других свои мысли и чувства. \nВ диалоге, как правило, не концентрируется на основной теме разговора, а скатывается в детали, так называемые вторичные признаки. \nУ шизоида возникает желание абсолютно любое явление объяснить по-своему, по-другому. Частая причина упрямства и отрицания каких-то очевидных всем вещей. \nНекоторые шизоиды не умеют проявить инициативу в разговоре, быстро истощаются в контакте. Возникающее молчание действует на них парализующе. В компаниях ощущают себя молчаливыми «телеграфными столбами», понимают, что это неадекватно, и от этого понимания еще больше застывают. После долгой паузы молчания им особенно страшно что-то сказать, так как сказанная фраза звучит особенно громко и заметно. Тщательно ее готовят, и когда, наконец, решаются произнести, то она действительно оказывается не к месту. \nШизоид тяготится своей коммуникативной неумелостью и изо всех сил старается казаться естественным, что является верным рецептом неудачи. Ведь чем больше стараний, натужности, тем больше неестественности. \nНеумение тепло выказать сопереживание производит впечатление душевной черствости, что может совсем не соответствовать действительности.\nПо причине душевной ранимости «не впускает» в себя, чтобы не получить психологических травм. \nНекоторые из них, прежде чем познакомиться с человеком, долго к нему приглядываются. Другие напускают на себя строгий вид, чтобы к ним не приставали с разговорами. Третьи, когда им «лезут в душу», умеют мастерски смутить любопытствующего. \nМожет предпочитать телефонные разговоры, общение письмами личным встречам.\n\nРекомендации по общению:\nУстанавливать с ними формально-доброжелательные отношения, держась на дистанции, не пытаясь без нужды проникнуть в тёмные глубины их своеобразной души.\nНе падать духом, не видя быстрых результатов от попыток научить их уму-разуму. Результаты появятся, но позже. Когда? Трудно предугадать: может, завтра, а может – через двадцать лет совместной жизни. \nЕсли вы не выполнили первой рекомендации и сблизились с шизоидом душевно, не бросайте его, несите в полной мере ответственность за того, кого «приручили»."
                },
                {
                    "Невербальные проявления": "Мимика:\nЗастывшая, неподвижная маска эмоций, которые проявляются крайне мало и неинтенсивно.\nЖесты:\nПоходка не согласована с телом. Жестикуляция довольно резкая, плохо координируемая. Руки и ноги словно существуют отдельно от тела. \nПоложение в пространстве: не чувствуют своих габаритов, выбирают неудобные позы."
                },
                {
                    "Оформление внешнего пространства": "Одежда:\nПредпочитают неяркую объемную одежду, очки, большие шапки, поднятые воротники, толстовки, обожают рюкзаки и большие сумки за плечами.\nНадевают вещи, в которых удобно спрятаться от мира. \nВо внешнем виде прослеживается неряшливость, неаккуратность. Запускают стрижки, отращивают бороды, могут казаться несколько асоциальными.\nСочетают эклектическую внешность, парадоксальное смешение стилеобразующих деталей и разумную серьезную речь. \nИнтерьер:\nОформление пространства у шизоида истинно оригинальное. \nВнешне наводят хаос, но не как у представителей гипертимного типа, их беспорядок систематичен, они знают и помнят куда и что разложили.\nВ целом, к условиям жизни и убранству безразличны."
                },
                {
                    "Семейная и сексуальная жизнь": "Секс:\nВ п отношении секса, для них есть две плоскости: низшая, примитивная (наружная), в полной гармонии с реальными соотношениями, другая — высшая (внутренняя), с окружающей действительностью дисгармонирующая и ею не интересующаяся.\nВ соответствии с «наружной плоскостью» часть шизоидов-мужчин ради физического удовлетворения бывают крайне неразборчивы в женщинах. «Высшая внутренняя плоскость» ищет идеального отношения к женщине, и сексуальное возбуждение может гаситься благородной чистотой идеала.\nУ шизоидов, как мужчин, так и у женщин, влюбленность, включая сексуальное чувство, возникает к тому человеку, который как-то соприкасается с уже давно живущим в их душе бессознательным идеальным образом, который не противостоит сексуальному чувству, а, наоборот, делает его возможным. \nПомешать такой любви не могут никакие обстоятельства: ни то, что один из них состоит в браке, ни то, что между ними имеется большая разница в возрасте. \nПорой отличаются остро чувственной сексуальностью. Главным в сексуальной жизни может являться не столько физиологическая разрядка, сколько экстатическое, волшебно-страстное соединение сексуальных энергий. \nДанная особенность шизоидов вызывает у них интерес к тантра-йоге. \nНекоторые неимоверно ревнивы: одно представление, что их любимый страстно-самозабвенно предаются сексуальному контакту с кем-то другим, вызывает у них боль. \nДля других в сексуальной жизни главное — свобода. \nОни абсолютно не ревнивы, изменяют сами, предлагают делать то же своему партнеру.\nСемья: \nМногие шизоиды, особенно молодые мужчины, панически боятся брака, боятся задохнуться в рутине повседневности. \nШизоиды могут быть прекрасными, благородными родителями, лелеющими индивидуальность своих детей, как священную искорку жизни. А могут загонять их в рамки своих теорий, вопреки их желаниям и природным данным."
                },
                {
                    "Особенности проявления в детстве": "Ребенок-шизоид несколько отрешен от происходящего вокруг, с другой стороны, отличается чрезмерной впечатлительностью. \nС ранних лет особо пристрастен к схематизму, логическим комбинациям, рано проявляются способности к самоанализу. \nЕсли контакт с ними устанавливать не через их увлечения и интеллектуальные построения, то он возникает очень медленно.\nС шести-семи лет тянутся к разговорам со взрослыми на взрослые темы. В них нет детской непосредственности, они чересчур серьезны, сдержанны и холодноваты. Часто отмечается несоответствие между высоким интеллектом и недоразвитием двигательной сферы, навыков самообслуживания. Излагая свои мысли, такие дети делают это логично, но своеобразно. Хорошо оперируя абстрактными понятиями, многие из них теряются в разговорах на простые, бытовые темы.\nРано начинают чувствовать красоту природы и искусства, ощущать духовное измерение жизни. Обучаются читать и писать при минимальной помощи взрослых\nВ старших классах могут добиваться авторитета хорошими знаниями в значимых для подростков сферах: музыка, компьютеры и др. \nРяд шизоидов достигают больших успехов в боевых искусствах, овладевая не только техникой боя, но и его духовной стороной. Некоторые шизоиды отличаются не только ранним интеллектуальным, но и духовным развитием, умением по-взрослому защитить себя. Став взрослыми, сожалеют о том, что в детстве с ними обращались, как с детьми, в то время как им хотелось общаться на равных, но от них не стоит ожидать полной ответственности. \nШизоиды способны терпеть мелочную опеку родственников, если те не вторгаются на заповедную территорию их сокровенных мыслей и переживаний. Отклоняющееся поведение в подростковом возрасте для них нетипично. \nНекоторые упорно борются с просыпающимся половым влечением, ощущая его низким, животным. Также в этом вопросе их может пугать, что из-за полового влечения им придется теснее войти в мир людей, знакомиться с противоположным полом, быть может, подвергаясь отвержению."
                },
                {
                    "Виды описываемого радикала": "«Тихушники»\nЭто шизоиды, для которых важны простые человеческие ценности. Они совершенно спокойно живут своей жизнью, как правило, стараются редко выходить из дома. Обычно зарабатывают деньги каким-либо оригинальным способом. Никуда не стремятся, их основной интерес заключается в том, чтобы спокойно жить в своем мире, в своей семье. Как правило, в партнеры себе они выбирают представителей своего типа. Потому что только они способны понять друг друга и достаточно долго находиться вместе.\n«Не от мира сего»\nЭти люди стараются не только жить в закрытом пространстве, но и совершать какие-то действия, направленные на благо социума. \nНа ум сразу приходит Семен Семенович из фильма «Бриллиантовая рука», которого играет Юрий Никулин. Кстати, многие герои Никулина – герои шизоидного плана. И это не случайно, так как сам актер – отличный образец этого психотипа. Неудивительно, что его долго не брали в художественное училище, куда он несколько раз поступал, вероятно, он производил на членов комиссии странное, неоднозначное впечатление. \n«Вещь в себе»\n Основной задачей шизоида более высокого логического уровня является познание внешнего мира. \nЭрудит Анатолий Вассерман, проявляющий себя в совершенно различных направлениях, изучающий и ищущий все новые темы, – яркий пример. И при этом он, естественно, сильно дистанцирован от людей, непонятен и закрыт.\n\n\n«Изобретатели счастья»\nНа более высокой ступени находятся эмотивные шизоиды, которые хотят улучшить весь мир, у них свое, творческое, нередко безумное видение «пути к счастью». \nЯркий пример этого психотипа – шизоидный киногерой Шурик из кинолент Леонида Гайдая, особенно в фильме «Иван Васильевич меняет профессию», в котором молодой ученый создает машину времени.\n«Великий первооткрыватель»\nНа следующей иерархической ступеньке находятся люди, которые посвятили свою жизнь каким-либо исследованиям. Им присуща достаточно своеобразная, оригинальная система мышления. \nЭто великие первооткрыватели, создатели новых теорий, двигатели науки. Среди них очень много ученых – Альберт Эйнштейн, академик Перельман. \nТакже в качестве ярко выраженного эмотивного шизоида можно привести в пример известного исследователя эмоций Пола Экмана, который много лет исследовал человеческие эмоции, а в последнее время совместно с далай-ламой пишет работу, посвященную эмоциональному интеллекту человечества.\n            Шизоиды бывают очень разные, главное то, что за всеми этими качествами проглядывает аутистичность, которая и управляет глубинными основами их поведения."
                },
                {
                    "Задачи, которые целесообразно/нецелесообразно ставить": "За какую бы задачу ни взялся шизоид, он непременно в процессе решения отклонится в сторону от намеченной цели. \nДеятельность, которая предполагает непрерывный творческий процесс, экспериментирование над собой, людьми, вещами, обстоятельствами. \nЛучше всего чувствуют себя в виртуальном пространстве."
                },
                {
                    "Дезадаптация": "Постоянная смена лиц - большое число контактов с людьми выводит его из равновесия. \nДемонстрация силы, доминирование, попытка контролировать, также влияет негативно."
                },
                {
                    "Поведение при желании скрыть информацию": "Способен долго сопротивляться опросу, уйти внутрь себя.\nУправлять этим человеком можно только вгоняя его в состояние тревожности."
                }
            ]
        },
        {
            "psychotype": "Истероид",
            "values": [
                {
                    "Внутренние условия (нервная система, поведенческий стереотип, ядро характера, базовая эмоция, стратегии мышления)": "Нервная система - слабая нервная система, но подвижная, неуравновешенная, не способная долго выдерживать возбуждение.\nПоведенческий стереотип - инкорпорация, присоединение. \nНапример: поедание пищи или принятие благоприятных раздражителей внутрь организма. \nБазовая эмоция – сенсорное, чувственное, удовольствие, не просто радость, а именно вкусовое, обонятельное, телесное, зрительное или слуховое наслаждение. \nЯдро характера:\nПодвижность психики, отсутствие прочного внутреннего стержня, склонность ярко воображать и фантазировать с потерей грани между фантазией и реальностью, некоторая поверхностность и холодность чувств, отсутствие самоанализа и самокритики. Истероид не восприимчив к объективной правде о себе.\nПрерывистая и нестабильная работоспособность, быстрая истощаемость энергетического потенциала и постоянная потребность в отдыхе и восстановлении душевных, физических сил. Поэтому для накопления энергии истероиды всегда ищут ресурс, подпитку. В старости истероиду необходимо наличие человека, который может ему оказать поддержку. \nДля истероида характерен эгоцентризм, это стремление, во многом бессознательное, во что бы то ни стало обращать на себя внимание. Эгоцентризм не эгоизм, порой бескорыстные альтруистические действия привлекают внимание лучше, чем эгоистические. Некоторые истероиды способны на высокие проявления альтруизма.\nИстероид жаждет быть в центре внимания, мало разборчив в средствах, в том числе характеризуется демонстративностью, стремится всячески себя показать.\nПорой данный тип можно узнать по проявлениям дисгармоничного инфантилизма. \nЭто выраженность детских черт характера в гротескном, искаженном виде.\nСпособы демонстрации:\nРезкие или неожиданные действия. \nПример: споткнуться, уронить стакан и т. д.\nНарушение шаблонов, правил приличия. Пример: человеку протягивают руку, а он подчеркнуто прячет свою в карман. \nВсе время в ходе диалога, не умолкая, рассказывает, не давая другим вставить слова или комментирует происходящее. \nИграть контрастами в одежде, голосе, жаловаться на тяжелую жизнь и показывать, как героически ее переносит. \nСтараться необычно шутить, хохмить, быть шумным, то есть заметным. \nПлести интригу, являясь центром событий и не давая никому остаться безучастным, делать гадости, язвить, жалить тех, кто не обращает внимания. \n«Болеть» и жаловаться на жизнь. Способ, по мнению истероидов, надежный, так как люди склонны уделять внимание больным, несчастным, тем, кто в беде.\nЭксцентрическое поведение. В яркой экстравагантной одежде заявиться на лекцию с опозданием.\nЛожь, хвастовство,\nХлесткая самокритика.\n  Способен к подвигу. \nПример: на глазах у толпы спасти утопающего, потушить пожар. \nОбходительность с окружающими\nСтратегии мышления:\nГлавная стратегия мышления истероида – переопределение. \nВсе позитивное применяет к себе, а все негативное – к другому человеку.\nНеприятное реальное событие, факт, эмоцию, стимул, которые существуют во внешнем мире, он старается переопределить по-другому, а не принять его. \nЕсли не удалось, то событие оценивается исходя из другого критерия, другого результата.\nЗащитный механизм, данного типа личности, – отрицание. Все нежелательное изгоняется из бессознательного. Верит в то, во что хочется верить, и абсолютно игнорирует реальность, закрывает глаза на правду, пребывает в своем «иллюзорном» мире. \nНе отрицая, истероид столкнулся бы с самокритикой, а ее он воспринимает крайне болезненно.\nДля данного типа характерен еще один защитный механизм – вытеснение. Без него истероид наткнулся бы на самокритику, сдерживающие моменты внешней обстановки - все, что мешает привлечению внимания, изгоняется из сознания, как бы не существует.\n Он помогает истероиду не думать о чем-то неприятном, замечать в окружающей жизни одно и не замечать другое, верить, игнорируя правду, в то, во что хочется верить."
                },
                {
                    "Поведение": "Склонен идеализировать взаимоотношения с людьми. Он очень быстро и легко приобретает друзей. Мнителен, самолюбив, хотя эти эмоции не всегда являются искренними. Очень хорошо и тонко чувствует эмоциональное состояние других людей.\n Как правило не сочувствуют, не сопереживают искренне, скорее способны имитировать психологическое состояние собеседника. \nХарактерна социальная гибкость, способность к ролевому поведению. Если увлечь истероида новой, желательно необычной, неординарной, социальной ролью, то вскоре его будет сложно узнать. Будет казаться что он изменился, но это носит непродолжительный эффект. \nСтарается быть изобретательным в проявлении чувств. При завоевании интереса со стороны противоположного пола активен и энергичен. Воспроизводит модель межличностных отношений, аналогичную той, семейной, модели, в которой он играл роль кумира.\nОчень любят подарки, поэтому, например, бизнес-переговоры с истероидным партнером начинать лучше всего с небольшого презента. Лучший подарок – публичное признание заслуг, грамота, медаль, поощрение. \nСтарается быть в центре внимания компании, красноречив, эмоционален. Умеет увлечь людей своей идеей, может быть хорошим оратором.\nСамооценка характеризуется истероидом как «личная оценка масштабов и значения собственной личности» «уверенность в своих силах, в способности решить предлагаемую задачу «здесь и теперь». \nРаспространен конфликт самооценки. Типы расстройств: психический дискомфорт если не воспринимают истероида неординарной, богато одарённой личностью; неуверенность, страх если кто-то увидит, как истероид испугался трудностей. \nРешает данные конфликты путем поиска социального окружения, которое безоговорочно согласилось бы воспринимать его таким, каким он хочет казаться – ярким, значительным, успешным. \nСпособен производить наиболее выигрышное впечатление с первых же минут знакомства, интуитивно с самого начала они выставляют напоказ лучшее, что в них есть, поворачиваются к окружающим «фасадом». В дальнейшем впечатление у окружающих от общения или взаимодействия с ними идёт на убыль. \nИстероиды много обещают, охотно и широко декларируют масштабные намерения, убеждают – на словах – в наличии у всех присутствующих и прежде всего – у них самих больших возможностей и т. п., словом, активно создают иллюзию всеобщего благополучия и гарантированного успеха, на это в основном и уходят их силы.\nЛюбому своему занятию, даже если принудить истероида составлять бухгалтерскую отчётность или чистить отхожее место, постарается обеспечить максимум общественного внимания. \nНе склонен к терпению, при столкновении с первыми реальными трудностями или просто, когда решение оказывается более долгим и утомительным - теряет интерес к процессу работы и пытается сразу обрести её результат или в конце концов, бросит её недоделанной\nВ творчестве много претензий на оригинальность, не вполне осознанного для него самого подражания, которое может быть талантливым. Может проявить себя чувственным автором, имеется в виду, не только сексуальность, сколько наблюдательное, утонченное, эстетизированное описание земных подробностей бытия.\nВ своих духовных интересах и увлечениях переменчив и всеяден. Многое зависит от текущей моды и популярности.\nУ вульгарных истероидов вера носит внешний характер: большие золотые кресты поверх одежды, частое упоминание имени Господа при любой возможности.\nХобби:\nВыбирает увлекательные для окружающих занятия.\nНередко подражает коллекционерам, собирает подобие реальной коллекции. \nИстория, стоимость и иные качества собираемых вещей ему важны не сами по себе, а лишь постольку, поскольку они способны вызвать широкий социальный резонанс, сделать их обладателя центром всеобщего внимания. \nЕсли истероид курит, то, как правило, трубку или сигары, по его мнению, это эффектно, элегантно. \nМногие хобби, привычки связаны с оформлением внешности, поэтому среди его вещей - специально предназначенные для этого инструменты, украшения."
                },
                {
                    "Психолингвистика": "Речевые паттерны по Р. Дилтсу – переопределение, применение хорошего к себе, а негативного к другим людям. \nРечь:\nВсегда и везде будет говорить о себе: хвалить себя, рассказывать о своих достижения и заслугах. \nДля них типично интриговать в свою речь специальную терминологию. \nОбщение: \nСвойственен артистизм, склонен к экспромту, гибко приспосабливаться к любым обстоятельствам за счёт быстрого выбора и убедительного исполнения подходящей к случаю роли.\nНе стоит верить в громкие обещания, часто не сдерживает, его суждения о людях крайне субъективны и переменчивы. \nНе потерпит намека язвительности в свой и адрес близких. \nРекомендации по общению:\nВ начале контакта можно дать ему «сцену», выказывая интерес ко всем сторонам его личности. \nЕсли возникнет доверие, покажите ему, что он мог бы добиться в жизни большего, придерживая свою претенциозную демонстративность, ведя себя скромнее и действительно думая о других людях. Иначе конфликтов не миновать. \nДля развития доверительных отношений можно вести разговор о нем самом, его пристрастиях, модных тенденциях, которые он разделяет. \n Целесообразно держаться с достоинством, давать ему почувствовать, что вы, как бы он сам выразился, из себя нечто представляете. В таком случае истероид будет больше ценить ваше расположение к нему, и у вас будет больше возможности на него влиять. \nПросить о чем-либо лучше в его системе координат, так, чтобы ваша просьба казалась ему рациональной и в его интересах. Например, в концлагере заключенный мог добиться медицинской помощи у нацистов, объяснив, что если ему зашить рану на руке, то он гораздо лучше сможет работать. \nДля решения задач эффективно использовать лесть, комплементы. Не обязательно подкреплять их фактами."
                },
                {
                    "Невербальные проявления": "Мимика:\nНа лице преимущественно радость и удовольствие.\nХарактерны морщины в области мышцы «гордеца».\nЖесты:\nВ целом, вся жестикуляция, демонстрирует состояние радости, все движения тела \nширокие, быстрые, резкие, активные, динамичные, словно прерывающиеся всплески.\n       Главный способ демонстрации — «поза». Мы чувствуем позу по ее нарочитости, искусственности, ходульности, фальши. В ней нет искреннего человеческого тепла и глубины, она может свидетельствовать о «высоком происхождении», «элитном воспитании». \nВ случае краха высоких притязаний, ущемления самолюбия может пропасть голос, возникнуть спазм век, кашель, рвота."
                },
                {
                    "Оформление внешнего пространства": "Одежда:\nХарактерна способность к социальной мимикрии, в области оформления внешности проявляется в склонности переодеваться в самые различные наряды, приобретать характерный внешний облик той социальной группы, в которую они в данный момент входят. \nСвойственны: яркость, насыщенность красок, контрастность тонов одежды, яркость косметики, обилие и яркость украшений, огромное число аксессуаров, в которых зачастую нет надобности. \nИмеется претензия на оригинальность в одежде, но следует моде, не творит ее как шизоид. В стремлении к идеалу могут прибегать к частым услугам пластических хирургов.\n\n       Неопрятный внешний вид окружающих вызывают у него отвращение, и вместе с тем внутри себя он испытывает превосходство и самодовольство.\nИнтерьер:\n            Любит комфорт и старается получать его в окружении других. Стремится к более статусному положению, более высокому уровню. \nВыражена претензия на оригинальность, склонность имитировать предметную субкультуру социальной группы, к которой он принадлежит в этот период его жизни. \nМного ярких тонов, всевозможных элементов декора, сувениров, предпочтение отдает ярким, экзотическим, редким экземплярам. \nКак правило, большое количество предметов и фото, связанных с самим истероидом, нескрываемый эгоцентризм. \nСобственные фотографии: соло, в окружении семьи и в обществе известных персон, дипломы, кубки, призы, именные значки и прочее, убедительно свидетельствуют, что у хозяина этого интерьера самое любимое слово – «Я»."
                },
                {
                    "Семейная и сексуальная жизнь": "Семья:\nПо крайней мере, на короткий период, может ужиться почти с любым человеком. Правда, для этого истероид должен очень сильно зависеть от него, чтобы интуитивно задействовать компенсаторные механизмы организма.   \nСоздавать брак не спешат, часто попадают в деструктивные отношения. \nСекс:\nИнтимную близость он рассматривает как искусство, как правило, секс театрализован. \nИстероиды склонны к «сексуальным экспериментам». \nСексуальность мужчин может быть юношески острой даже в зрелом возрасте. \nЖенщины бывают по-настоящему фригидны, биологически не созревают до того возраста, в котором женщина может испытать оргазм. Однако зачастую карикатурно подчеркивают свою сексуальную неотразимость, например флиртуют, но все это лишь игра."
                },
                {
                    "Особенности проявления в детстве": "Если ребенок-истероид воспитывается по типу «кумира семьи»: его обожают, многое прощают, восхищаются не только действительными успехами, но и любыми проявлениями, включая отрицательные, то он не обучается различать «что такое хорошо и что такое плохо». \nС раннего детства поведение окрашено выраженным стремлением привлечь к себе внимание, много хвастаются. \nРано начинают сочинять небылицы о себе. Бывает так, что их рассказы противоречат друг другу. Их это редко смущает, иногда даже удается ловко выкрутиться, отказавшись от какого-то своего рассказа, или придумать новый.\nНекоторым детям быстро наскучивают игрушки, но они любят их получать.\nДевочки, любят наряжаться, кокетничают, шумно выбегают к занятым разговором взрослым, чтобы те срочно полюбовались их прелестными туфельками.\nИз-за стремления к первенству отношения с одноклассниками часто бывают непростыми. Если в младших классах учитель приводит такого ученика в пример, то это положительно влияет на его успехи.\nИстероидные дети не любят насмешек, но если в школе на них никто не обращает внимания, то могут стремиться вызвать безобидные насмешки над собой. \n Истероидам важно занять престижное положение среди сверстников, и если это не получается в труде, учебе, спорте, то проще всего изобразить из себя крутого пижона, которому на все наплевать, кроме мнения своей уличной компании.\nВ подростковом возрасте могут возникнуть нарушения поведения в виде прогулов, дерзости, побегов из дома. Серьезные преступления не типичны.\nПроявляют большую настойчивость в достижении цели, связанной с привлечением внимания, очень беспокоятся о своей внешности."
                },
                {
                    "Виды": "«Примитивные»\nНе обладают ярким талантом в какой-либо области, а претензий на особое положение и отношение хоть отбавляй.\n\n«Инфантильные»\nЭти люди живут в постоянном конфликте: скромных возможностей и завышенных притязаний. \nДушевно тонкие, по-детски милые люди, рыдающие по ночам из-за отсутствия красивой одухотворенной жизни. Порой они находят себя в том, что несут какой-то крест: самоотверженно ухаживают за больным родственником, занимаются посильной благотворительностью, страдают от несчастной любви без надежды на взаимность. Вся эта жертвенность по-настоящему им помогает, если имеются восхищенные зрители.\n«Эстетические»\nЭстеты, уважают общечеловеческие и культурные ценности, проявляют заботу об окружающих.\n«Интеллектуальные»\nСтараются развиваться, эрудированны, способны глубоко проникать в суть вещей. Речь идет не просто о богатой эрудиции и формально высоком интеллекте, а о способности глубоко жизненно обобщать явления, проникать в суть вещей. \nСила умного истероида заключается в том, что в его позе преобладает блистательный ум, а не дешевая театральность.\n«Целеустремленные»\nИмеет паранойяльную манию в стремлении развивать себя. Такой лидер одиозен и точно знает, как себя вести, потому что обладает сильной интуицией.\n«Деловые»\nОни невероятно деятельны и упорны, поэтому их трудно «сбить с намеченного пути».\nНа людей и события, которые сулят выгоду, практичные истероиды смотрят сквозь «очки доброжелательности», но к тому, что им не выгодно, они относятся безразлично или высокомерно-брезгливо.\n«Стервозно-язвительные»\nИм присуща стервозность, получают удовольствие от гадостей: от маленьких острых «шпилек» до настоящей подлости. \nДля них характерно острое стремление ранить других людей откровенно или под видом невинного комментария, шутки.\nЛюбят плести интриги, сочинять слухи, клеветать."
                },
                {
                    "Задачи, которые целесообразно/нецелесообразно ставить": "Целесообразно:\n-Проведение презентаций, себя, людей, товаров, услуг. \n-Предоставление отчетности, будет стараться чтоб не потерять лицо.\n-Проводить торжественные мероприятия, выступать с поздравлениями, так как хорошо чувствуют себя на публике, умеют делать комплементы, тонко чувствуют людей.\n             Нецелесообразно:\n            -Нагружать рутинной, однообразной, требующей сосредоточенности на деталях, последовательности и настойчивости, тем более, если по окончании её не ожидается мощного социального резонанса.\n-Предъявлять повышенные требования, исключать возможность отдыха."
                },
                {
                    "Дезадаптация": "Для быстрого вывода истероида из равновесия, создать ситуацию ожидания или неопределенности, при чем исключить возможность переключения на другой вид деятельности. \nОтсутствие признания и невозможность общения. \nПоместить в некрасивое, грязное или вульгарно оформленное помещение. \nСоздать ситуацию, где на человека будет оказано высокое давление со стороны более авторитетного человека."
                },
                {
                    "Поведение при желании скрыть информацию": "Может начать имитировать болезнь, заявлять, что ему очень плохо, что он нехорошо себя чувствует и не может продолжать эту беседу. \nЗатем попытается перенести разговор в другой контекст, на другое время, будет ссылаться на то, что он сейчас не готов каким-то образом вести коммуникацию. \nЕсли это не удастся, то он «включит» модель забалтывания и будет пытаться поговорить о чем угодно: о погоде, природе, полиграфии, других инструментах детекции лжи, рассказывать какую-то жизненную ситуацию с целью вызвать жалость верификатора. \nЕсли и это не помогает, то может перейти к истерике, и дело дойдет до слез, причем как у мужчин, так и у женщин. Все это делается для того, чтобы верификатор так или иначе принял его точку зрения и не нанес ему вреда.\nОсобенностью истероида также является артистизм, если он входит в какую-то роль - его слова и действия становятся легкими и убедительными."
                }
            ]
        }
    ]
}