{
  "impacts": [
    {
      "id": 1,
      "chapter": "Дезадаптация",
      "advice": "Для быстрого вывода из равновесия, создать ситуацию ожидания или неопределенности, при чем исключить возможность переключения на другой вид деятельности. Отсутствие признания и невозможность общения. Поместить в некрасивое, грязное или вульгарно оформленное помещение. Создать ситуацию, где будет оказано высокое давление со стороны более авторитетного человека.",
      "psychotype": "Истероид"
    },
    {
      "id": 2,
      "chapter": "Дезадаптация",
      "advice": "Постоянная смена лиц - большое число контактов с людьми выводит его из равновесия. Демонстрация силы, доминирование, попытка контролировать, также влияет негативно.",
      "psychotype": "Шизоид"
    },
    {
      "id": 3,
      "chapter": "Дезадаптация",
      "advice": "Большое количество контактов с новым, незнакомым. Чем быстрее «меняются картинки», тем сложнее тревожные переносят вещи подобного рода. Очень плохо переносят частые изменения внутри трудового коллектива. Им нужны стабильные постоянные неизменные работа и окружение. Любой рискованный или авантюрный проект или партнер будет являться стрессовым фактором.",
      "psychotype": "Тревожный"
    },
    {
      "id": 4,
      "chapter": "Дезадаптация",
      "advice": "Для дезадаптации необходимо внушить чувство тревожности, печали, исключить \n возможность использовать прежние ресурсы, продемонстрировать, что цель, которую поставил паранойял, недостижима.\n",
      "psychotype": "Паранойял"
    },
    {
      "id": 5,
      "chapter": "Дезадаптация",
      "advice": "Хаос (энтропия) и неопределенность, нарушение сроков, регламентов. Разговоры о нематериальных, несенсорных вещах. Обвинение в неправоте, попытка любым образом нарушить его правила и установки, внушение чувства вины. Создать условия с жестким контролем, пренебрежительным отношением к его личности.",
      "psychotype": "Эпилептоид"
    },
    {
      "id": 6,
      "chapter": "Дезадаптация",
      "advice": "Для дезадаптации нужно отправить к нему человека эпилептоидного типа или «работать» в его манере: проявлять грубость в общении, жестко критиковать.",
      "psychotype": "Эмотив"
    },
    {
      "id": 7,
      "chapter": "Дезадаптация",
      "advice": "Отсутствие коммуникации с людьми, изоляция, монотонность.",
      "psychotype": "Гипертим"
    },
    {
      "id": 8,
      "chapter": "Рекомендации по общению",
      "advice": "1. В начале контакта можно дать ему «сцену», выказывая интерес ко всем сторонам его личности. \n2. Если возникнет доверие, покажите ему, что он мог бы добиться в жизни большего, придерживая свою претенциозную демонстративность, ведя себя скромнее и действительно думая о других людях. Иначе конфликтов не миновать. \n3. Для развития доверительных отношений можно вести разговор о нем самом, его пристрастиях, модных тенденциях, которые он chapterяет. \n4.  Целесообразно держаться с достоинством, давать ему почувствовать, что вы, как бы он сам выразился, из себя нечто представляете. В таком случае истероид будет больше ценить ваше расположение к нему, и у вас будет больше возможности на него влиять. \n5. Просить о чем-либо лучше в его системе координат, так, чтобы ваша просьба казалась ему рациональной и в его интересах. Например, в концлагере заключенный мог добиться медицинской помощи у нацистов, объяснив, что если ему зашить рану на руке, то он гораздо лучше сможет работать. \nДля решения задач эффективно использовать лесть, комплементы. Не обязательно подкреплять их фактами. \n",
      "psychotype": "Истероид"
    },
    {
      "id": 9,
      "chapter": "Рекомендации по общению",
      "advice": "1. Устанавливать с ними формально-доброжелательные отношения, держась на дистанции, не пытаясь без нужды проникнуть в тёмные глубины их своеобразной души.\n2. Не падать духом, не видя быстрых результатов от попыток научить их уму-разуму. Результаты появятся, но позже. Когда? Трудно предугадать: может, завтра, а может – через двадцать лет совместной жизни. \n3. Если вы не выполнили первой рекомендации и сблизились с шизоидом душевно, не бросайте его, несите в полной мере ответственность за того, кого «приручили». \n",
      "psychotype": "Шизоид"
    },
    {
      "id": 10,
      "chapter": "Рекомендации по общению",
      "advice": "Ошибки в общении:\n1. Озадачить его и оставить без моральной и информационной поддержки, один на один с непредсказуемо развивающимися событиями. \n2. Поставить его в условия, требующие быстрого принятия решения, независимо от степени сложности решаемого вопроса. \n3. Отказаться от ранее достигнутых договорённостей, резко изменить согласованные с ним правила коммуникации, пусть даже очевидно для пользы дела.\n4.  Чувствительны к грубым, обидным словам и потому их легко задеть. \nОн злопамятен в том смысле, что рана даже от маленькой обиды долго болит и не заживает, однако агрессивной мстительности в нем нет. \nРекомендации по общению:\nТревожный напряжен тем, как его оценивают, поэтому хорошо, если вербально и невербально вы дадите ему почувствовать ваше доброе расположение. \nНа первых этапах знакомства стоит избегать двусмысленностей. Беседу недопустимо вести в форме допроса, стоит избегать прямых категоричных вопросов. \nНе следует комментировать проявления застенчивости, оценивающе, в упор разглядывать. От авторитарности тревожный уходит в себя, иногда пугается и начинает бестолково, по-солдатски подчиняться, а в состоянии гиперкомпенсации дерзит. \n",
      "psychotype": "Тревожный"
    },
    {
      "id": 11,
      "chapter": "Рекомендации по общению",
      "advice": "Чтобы установить доверительные отношения с паранойялом, необходимо демонстрировать, что вы chapterяете его цели, вести разговор об их перспективах в будущем. \nПри изложении своих рассуждений стоит придерживаться логичного повествования.\nЕсли есть необходимость переубедить, то эффективнее это получится сделать с привлечением общественности. \nНе стоит использовать неприкрытую лесть, это, может привести к дезадаптации. При необходимости лесть связывать с достижением цели или с уже реализованными идеями.  \nДарить эффективно те подарки, которые будут связаны с его миссией, с той целью, к которой он стремится.\n",
      "psychotype": "Паранойял"
    },
    {
      "id": 12,
      "chapter": "Рекомендации по общению",
      "advice": "1. Не нужно его пугать. \n2. Спокоен, если он контролирует ситуацию или это делает авторитетная личность. \n3. Поэтому с самого начала покажите, что вы хорошо знаете вашу личную территорию, стережёте её границы, устанавливаете на ней свой собственный порядок дел и вещей. \n4. Постарайся не дать ему сесть себе на шею\n5. Если это начальник - стань аккуратным: при помощи кропотливой работы зарабатывай авторитет. \n6. Вступать в контакт целесообразно, когда он относительно расслаблен. Полезно в начале беседы выказать знак уважения, например: пожать крепко руку, отметить, как красиво и аккуратно все разложено у него на столе, доброжелательно оценить его коллекцию.\n7. Нельзя грубо и резко обрывать высказываниями типа: «Все это ерунда». \n8. Не стоит задевать его достоинство и положение, с намеком на то, что вы умнее.\n9. Следует быть осторожным в шутках, особенно двусмысленных. Эпилептоид может любезно улыбнуться, но внутренне принять шутку за издевку над собой, так как самоиронии ему недостает. Сам он может шутить, в том числе и над собой, но вам лучше этого не делать. Шутите на посторонние, никак не связанные с его личностью темы. \n10. Уважайте склонность эпилептоида к порядку. Без спроса не трогайте его вещи. Старайтесь быть обязательным и выполняйте то, что пообещали, он помнит ваши обещания. Эпилептоиды ценят преданность, деловитость и толковость, поэтому не расплывайтесь в мечтаниях и общих выражениях. \n11. Лучше быть расслабленным, но не развязным, смотреть ему в глаза. Ваше напряжение и бегающий взгляд могут вызвать у него подозрение и ответное напряжение. \n12. Важно понять его схему жизни и кодекс чести, если таковой имеется, и учитывать это, стараясь объяснить свою мысль так, чтобы она хорошо ложилась в его представления. Также важно понять, в чем состоит его интерес, потому что он не будет делать что-либо, по его мнению, противоположное его интересу. \n13. В случае необходимости льстить стоит, опираясь на реальные факты, значимые для индивида. Нужно подчеркнуть эти факты и подать их в выгодном свете как результат его ума, профессионализма, целеустремленности. \n14. Когда между вами возникнет первоначальное доверие, подчеркните эпилептоиду прямо или косвенно его достоинства: силу воли, четкость, основательность, любовь к порядку, умение постоять за себя и близких, способность бороться за правду, целеустремленность, обязательность, справедливость, хозяйственность, способность на поступок, надежность, толковость, ответственность, честность и т. д. \n15. В целях завоевания авторитета, можно эпилептоиду дать терапевтический advice: необходимо уходить от людей, когда чувствует, что взорвется. Нужно учиться расслабляться: интенсивный спорт, дрессировка собаки, физический труд, охота, аутогенная тренировка, гипнотические сеансы у психотерапевта. Но только не алкоголь, так как он снимает «тормоза», и вспышка ярости может плохо закончиться. \n16. Если вы хотите в чем-то переубедить эпилептоида, то ссылайтесь не на себя, а на признанные авторитеты, науку, которые в его глазах имеют силу.  \nДля подстройки необходимо излагать мысли четко, понятным для эпилептоида языком, исключительно по делу, убрать любые эмоции. Жестикуляция минимальная. Для ведения необходимо ставить задачи со ссылкой на авторитеты, логику, факты.\n",
      "psychotype": "Эпилептоид"
    },
    {
      "id": 13,
      "chapter": "Рекомендации по общению",
      "advice": "Эмотив как правило, сам выберет оптимальный способ общения, смирится с бестактностью, будет стараться найти в собеседнике что-то доброе, светлое, хорошее. Учитывая склонность к анализу, контакт с ним нужно искать через логику, детально разбирая все факты и ситуации. Рассматривает себя и ситуацию как бы со стороны, озабочен оценкой окружающих. От неуверенности в адекватности своих чувств он не бывает раскован, старается не смотреть в глаза. Основной механизм подстройки при коммуникации с эмотивом – это демонстрация высоких целей, мягкое, тактичное, вежливое и культурное поведение.",
      "psychotype": "Эмотив"
    },
    {
      "id": 14,
      "chapter": "Рекомендации по общению",
      "advice": "Нужно быть готовым к способности гипертима удивлять контрастами своего настроения. Разумно строго chapterять факты, реальные возможности и его субъективные надежды. Трудно сохранить дистанцию, не допустить панибратства. Они уважают независимую индивидуальность, поэтому если вы проявите некоторую твердость и удержите дистанцию в рамках теплых, доброжелательных отношений, то они окажутся полезнее, чем при равенстве отношений. Необходимо избегать авторитарности и директивности — в ответ на это гипертимы бунтуют и вовсе могут прервать общение. Для подстройки необходимо оказаться в зоне внимания гипертима и спровоцировать его на знакомство. Для ведения необходимо завоевать авторитет, проявить себя как человека способного менять фокус внимания, затем перенаправлять его для решения нужной задачи. ",
      "psychotype": "Гипертим"
    },
    {
      "id": 15,
      "chapter": "Поведение при желании скрыть информацию",
      "advice": "Может начать имитировать болезнь, заявлять, что ему очень плохо, что он нехорошо себя чувствует и не может продолжать эту беседу. Затем попытается перенести разговор в другой контекст, на другое время, будет ссылаться на то, что он сейчас не готов каким-то образом вести коммуникацию. Если это не удастся, то он «включит» модель забалтывания и будет пытаться поговорить о чем угодно: о погоде, природе, полиграфии, других инструментах детекции лжи, рассказывать какую-то жизненную ситуацию с целью вызвать жалость верификатора. Если и это не помогает, то может перейти к истерике, и дело дойдет до слез, причем как у мужчин, так и у женщин. Все это делается для того, чтобы верификатор так или иначе принял его точку зрения и не нанес ему вреда. Особенностью истероида также является артистизм, если он входит в какую-то роль - его слова и действия становятся легкими и убедительными.",
      "psychotype": "Истероид"
    },
    {
      "id": 16,
      "chapter": "Поведение при желании скрыть информацию",
      "advice": "Способен долго сопротивляться опросу, уйти внутрь себя. Управлять этим человеком можно только вгоняя его в состояние тревожности. ",
      "psychotype": "Шизоид"
    },
    {
      "id": 17,
      "chapter": "Поведение при желании скрыть информацию",
      "advice": "Нередко прячут глаза, густо краснеют, не знают куда деть руки, робки, зажаты, напряжены, стеснительны. Если вы определили, что этот человек является тревожным то, скорее всего, преступления он не совершал. ",
      "psychotype": "Тревожный"
    },
    {
      "id": 18,
      "chapter": "Поведение при желании скрыть информацию",
      "advice": "При желании скрыть информацию паранойял старается выстроить свою систему противодействия. Для этого на первом этапе – демонстрирует сотрудничество, далее – затягивает беседу, чтобы уточнить особенности происходящего процесса. Для паранойяла ложь – это инструмент политики, достижения поставленной цели. ",
      "psychotype": "Паранойял"
    },
    {
      "id": 19,
      "chapter": "Поведение при желании скрыть информацию",
      "advice": "Так как свойственна неспособность решать сложные психические задачи, креативно мыслить, проявлять эмоции, выдавать мудреные речевые обороты, то, когда эпилептоид говорит правду, он достаточно четко ассоциирует себя с событием. В то время как, характерное поведение при лжи – нейтрализация, они стараются много не говорить, полностью контролировать свои мысли и телодвижения, не понимая, что тем самым выдают себя с головой, причем на самом раннем этапе проведения верификационной проверки. Пример: отрицание: «Это не я», «Этого сделать я не мог». Или демонстрация своей модели мира: «Я не знаю, зачем вы у меня это спрашиваете», «Вот вы все делаете неправильно. Я сюда за зарплатой приехал, а вы меня допрашиваете». Люди эпилептоидного типа будут приписывать свои действия другим: «Это не я, это кто-то другой». ",
      "psychotype": "Эпилептоид"
    },
    {
      "id": 20,
      "chapter": "Поведение при желании скрыть информацию",
      "advice": "При желании скрыть информацию свойственны отрицание и нейтрализация. Во время проверки замыкается и старается ничего не говорить. Также, обман выдают ярко выраженные проявления вегетативной нервной системы: дыхание, моргание и особенно сердцебиение (сердце отвечает за эмоциональную сферу жизни).",
      "psychotype": "Эмотив"
    },
    {
      "id": 21,
      "chapter": "Поведение при желании скрыть информацию",
      "advice": "Если он обманывает или что-то скрывает, у него, в отличие от других psychotypeов, появляется важная особенность: он еще более активно, чем обычно, начинает жестикулировать (Связано с тем, что ему необходимо черпать ресурс из внешнего пространства). Как только появляется возможность заговорить зубы собеседнику, он тут же скатывается в забалтывание. При постановке проверочных вопросов будут ярко проявляться маркеры лжи.",
      "psychotype": "Гипертим"
    },
    {
      "id": 22,
      "chapter": "Задачи",
      "advice": "Целесообразно: проведение презентаций, себя, людей, товаров, услуг; предоставление отчетности, будет стараться чтоб не потерять лицо; проводить торжественные мероприятия, выступать с поздравлениями, так как хорошо чувствуют себя на публике, умеют делать комплементы, тонко чувствуют людей. Нецелесообразно нагружать рутинной, однообразной, требующей сосредоточенности на деталях, последовательности и настойчивости, тем более, если по окончании её не ожидается мощного социального резонанса; предъявлять повышенные требования, исключать возможность отдыха. ",
      "psychotype": "Истероид"
    },
    {
      "id": 23,
      "chapter": "Задачи",
      "advice": "За какую бы задачу ни взялся шизоид, он непременно в процессе решения отклонится в сторону от намеченной цели. Деятельность, которая предполагает непрерывный творческий процесс, экспериментирование над собой, людьми, вещами, обстоятельствами. Лучше всего чувствуют себя в виртуальном пространстве. ",
      "psychotype": "Шизоид"
    },
    {
      "id": 24,
      "chapter": "Задачи",
      "advice": "Тревожным комфортнее всего с рутинной монотонной работой. Можно научить выполнять многие виды работ, в том числе рискованные, опасные. ",
      "psychotype": "Тревожный"
    },
    {
      "id": 25,
      "chapter": "Задачи",
      "advice": "Может быть доверено любое поручение, потому что он способен превратить любую задачу в главную, приоритетную и добиться реального результата. Не следует поручать работу, требующую внимания к конкретному человеку, к его индивидуальным проблемам. ",
      "psychotype": "Паранойял"
    },
    {
      "id": 26,
      "chapter": "Задачи",
      "advice": "Целесообразно: рутинная неспешная работа, например: токарь, слесарь, ювелир, хирург. Бесстрашные и самоотверженные войны; превосходные контролеры, например: вахтер, налоговик, таможенник. Со свойственными подозрительностью и жестокостью, грубостью и придирчивостью, нельзя полностью доверять решение задач воспитания, обучения, управления. Он не воспитатель – он дрессировщик. В силу слабой эмоциональной чувствительности не стоит поручать поздравления с праздниками. ",
      "psychotype": "Эпилептоид"
    },
    {
      "id": 27,
      "chapter": "Задачи",
      "advice": "Целесообразно: работа с людьми;хорошие воспитатели; связанные с эстетизмом, развитым чувством гармонии красоты. Не стоит доверять охрану, расправу, оборону, разведку, контроль.",
      "psychotype": "Эмотив"
    },
    {
      "id": 28,
      "chapter": "Задачи",
      "advice": "Целесообразно: требующих организационных способностей, так как может собрать разных людей в одном месте, в одно время; способностей по установлению контактов; работы в ситуации многозадачности; Нецелесообразно: привлекать к монотонной деятельности: любая монотонность страшнее пытки, привлекать к решению проблем связанных с виртуальной реальностью.",
      "psychotype": "Гипертим"
    }
  ]
}